<?php
//000000000000a:38:{s:2:"id";s:2:"20";s:5:"title";s:34:"西藏-天路之旅，圣域天堂";s:10:"subheading";N;s:8:"keywords";s:74:"拉萨,南迦巴瓦峰,羊卓雍错,普姆雍措,桑耶寺,青朴修行地";s:4:"desc";s:36:"一个称得上“极致”的地方";s:9:"seo_title";s:177:"西藏旅游首选,超实用的西藏旅游线路,西藏旅游攻略,西藏景点大全,西藏旅游评价,领袖户外专属西藏旅游线路 - 领袖户外旅行网-驴友网";s:12:"seo_keywords";s:151:"西藏旅游价格,西藏旅游费用,西藏旅游线路,西藏旅游攻略,西藏景点大全,西藏旅游目的地,西藏驴友网,西藏驴友信息";s:8:"seo_desc";s:273:"西藏深度旅游去哪儿？西藏小团旅游找谁？领袖户外为您独家定制专属旅游线路，西藏旅游攻略，实用旅游线路，包括西藏的热门景点、精彩游记、旅游地图、交通出行、游玩路线、饮食、购物等旅游信息。";s:6:"banner";s:50:"http://img.kllife.com/2017-07-31_597efcf919b7d.jpg";s:4:"sort";s:4:"1000";s:11:"create_time";s:19:"2017-01-18 16:46:30";s:8:"line_tab";a:3:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"line_theme_recommend";s:9:"type_desc";s:6:"推荐";}i:1;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}i:2;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:24:"tab_line_theme_recommend";a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"line_theme_recommend";s:9:"type_desc";s:6:"推荐";}s:16:"line_theme_xtmlx";a:5:{i:0;a:1:{s:2:"id";s:3:"210";}i:1;a:1:{s:2:"id";s:3:"291";}i:2;a:1:{s:2:"id";s:3:"284";}i:3;a:1:{s:2:"id";s:3:"381";}i:4;a:1:{s:2:"id";s:3:"380";}}s:23:"recommend_subject_title";a:1:{s:4:"text";s:36:"一个称得上“极致”的地方";}s:28:"recommend_subject_subheading";a:1:{s:4:"text";s:225:"西藏美得极致，高得极致，神圣得极致。领袖户外多年着力于西藏旅行，我们将独特的高原雪域风光与峻美的雪域江南风光于藏地人文景观相融合，成就一次次西藏旅行。";}s:6:"youji0";a:3:{s:4:"desc";s:42:"西藏林芝：在那桃花盛开的地方";s:3:"img";s:50:"http://img.kllife.com/2017-01-23_58858ff1d6dc5.jpg";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1227";}s:20:"line_theme_recommend";a:9:{i:0;a:1:{s:2:"id";s:3:"210";}i:1;a:1:{s:2:"id";s:3:"291";}i:2;a:1:{s:2:"id";s:3:"149";}i:3;a:1:{s:2:"id";s:3:"146";}i:4;a:1:{s:2:"id";s:3:"284";}i:5;a:1:{s:2:"id";s:3:"148";}i:6;a:1:{s:2:"id";s:3:"380";}i:7;a:1:{s:2:"id";s:3:"381";}i:8;a:1:{s:2:"id";s:3:"383";}}s:18:"show_tab_line_list";a:9:{i:0;a:79:{s:2:"id";s:3:"146";s:5:"title";s:12:"西藏往西";s:10:"subheading";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:17:"start_price_adult";s:7:"6380.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"12";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:37:"阿里南线朝圣转山 心灵祭拜";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:559:"[{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"355","type_key":"line_view_point_gangrenboqi","type_desc":"冈仁波齐"},{"id":"356","type_key":"line_view_point_zajisi","type_desc":"扎基寺"},{"id":"357","type_key":"line_view_point_zhiresi","type_desc":"止热寺"},{"id":"358","type_key":"line_view_point_gugewangchao","type_desc":"古格王朝"},{"id":"359","type_key":"line_view_point_karuolabingchuan","type_desc":"卡若拉冰川"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:297:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2488:"<span>费用详情】详见批次<br>
<br>
【费用包含】<br>
1、全程所有的住宿费用（11晚），<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：日喀则（标间，独卫）<br>
D3：萨嘎（标间，独立卫生间）<br>
D4：塔钦（3-4人间，独立卫生间）<br>
D5：止热寺牧民帐篷（多人间，公共卫生间）<br>
D6：塔钦（3-4人间，独立卫生间）<br>
D7：札布让藏民家庭客栈（多人间，公共卫生间）<br>
D8：基乌寺（多人间，公共卫生间）<br>
D9：萨嘎（标间，独立卫生间）<br>
D10：日喀则（标间，独立卫生间）<br>
D11：拉萨（标间，独立卫生间）<br>
备注：阿里地区住宿条件很简陋，请各位队友自备睡袋（睡袋以轻便保暖为主，晚上可以在睡袋外加一层被子保暖）<br>
2、西藏境内的全程正规旅游车车费，油费，过路过桥费，司机食宿费等；<br>
3、领队费 ：10人以上配领队，10人以下（含10人）司机兼领队<br>
4、车上配备应急氧气瓶和备用水<br>
5、全程门票：羊湖、卡若拉冰川、扎什伦布寺、希夏邦马峰、佩枯措门票及进山费、神山圣湖套票、扎达土林、托林寺、古格王朝套票<br>
6、全程4个早餐<br>7、</span>活动组织费<span><br><br>
【费用不含】<br>
1、各地往返拉萨的大交通费用（火车或者飞机费用）<br>
2、接送机/火车费用<br>
3、全程餐费自理（沿途主要以川菜和面食为主，请各位队员自备些水果，零食，干粮，如果携带不方便，可以到拉萨后再在超市购买）<br>
4、不含边防证，请各位队友出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“日喀则地区、 阿里地区”。到拉萨我们代办者需支付费用50元\人。<br>
5、其他消费，如转山途中背夫或马匹的费用等；背夫费用600元<br>
6、其他一切个人消费<br>
7、单房差：单独报名，且同意拼住的，我们会按照报名顺序安排同性拼住，拼住不了的需要补交单房差800元/人。单房差主要是拉萨、日喀则和萨嘎的住宿，多人间的时候需要和大家一起住。（越早报名可以优先跟同性队友拼房）<br>
<br>
【领袖赠送】<br>
1、10万旅行社责任险<br>
2、最高保额为50万的专业户外险<br>
<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。</span><br>";s:13:"booking_notes";s:11892:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以上配领队，10人以下(含10人)司机兼领队</div>
<div>
	【活动用车】正规旅游车</div>

<div>
	【活动人数】每期6人成行</div><br><div>【必须携带】
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<br>
【西藏旅行常备药品】
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
预防高原反应：高原安、红景天、诺迪康等。<br>
【必备装备】
<div>
	65L背包（或拖箱）、15L-25L小包、睡袋（阿里住宿条件简陋，可以自行携带条薄睡袋）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、排汗内衣、保暖手套、高帮徒步鞋、保温水壶、太阳镜、头灯、带沿的帽子、登山杖、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</div>
</div></div></div><br><div><div>
	【重要提示】</div>
<div>
	1. 边防证：地区填写“阿里地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）<br>
	<br>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<br>
	【预定须知】</div>
<div>
	1、 高血压、心脑血管病患者、婴幼儿谢绝参加本活动</div>
<div>
	2、 60岁以上者请充分考虑自身健康状况能够完成本次活动，谨慎出行，且必须有亲友陪同，18岁以下者请由家属陪同参加，不接受单独报名。</div>
<div>
	3、 如需单人用房，请在下单时与客服联系说明，并补差价。</div>
<div>
	4、 
一切由于不可抗力使得行程延误、景区关闭、酒店征用，造成旅游目的地无法实现，不承担违约责任。不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因</div>
<div>
	5、 行程过程中领队可能根据实时情况，如道路、天气、不可抗力因素，对行程进行调整，以保障行程顺利进行</div>
<div>
	6、 
在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，队员应选择自己能够控制风险的活动项目，并对自己的安全负责。活动期间或自行安排活动期间请注意人身和财产安全。队员因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担。</div>
<div>
	<span>7、 
在活动过程中应遵从领队安排，听从有关人员指导，否则责任由队员自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者队员在行程中发现自身权益受到侵害，应及时告知领队以及队员的紧急联系人，因没有及时提出而造成的损失自负。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:37";s:11:"create_time";s:19:"2017-01-11 15:37:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"3110";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_5899879f1916a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:14:"send_word_show";s:37:"阿里南线朝圣转山 心灵祭拜";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:1;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:2;a:3:{s:2:"id";s:3:"355";s:8:"type_key";s:27:"line_view_point_gangrenboqi";s:9:"type_desc";s:12:"冈仁波齐";}i:3;a:3:{s:2:"id";s:3:"356";s:8:"type_key";s:22:"line_view_point_zajisi";s:9:"type_desc";s:9:"扎基寺";}i:4;a:3:{s:2:"id";s:3:"357";s:8:"type_key";s:23:"line_view_point_zhiresi";s:9:"type_desc";s:9:"止热寺";}i:5;a:3:{s:2:"id";s:3:"358";s:8:"type_key";s:28:"line_view_point_gugewangchao";s:9:"type_desc";s:12:"古格王朝";}i:6;a:3:{s:2:"id";s:3:"359";s:8:"type_key";s:32:"line_view_point_karuolabingchuan";s:9:"type_desc";s:15:"卡若拉冰川";}}s:20:"view_point_show_text";s:87:"扎什伦布寺,日喀则,冈仁波齐,扎基寺,止热寺,古格王朝,卡若拉冰川";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"148";s:5:"title";s:12:"珠峰徒步";s:10:"subheading";s:116:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓湘-珠峰东坡大本营-嘎玛沟 14日经典徒步线路";s:17:"start_price_adult";s:7:"9880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-26";s:8:"end_time";s:10:"2017-09-24";s:10:"travel_day";s:2:"14";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:51:"走过一次，让你成为骨灰级户外玩家！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:207:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"70","type_key":"line_play_type_climb_moutain","type_desc":"爬山"},{"id":"147","type_key":"line_play_type_tb","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:458:"[{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"360","type_key":"line_view_point_jiawulashan","type_desc":"加乌拉山"},{"id":"361","type_key":"line_view_point_xiaowucuo","type_desc":"晓乌措"},{"id":"362","type_key":"line_view_point_zhuoxiang","type_desc":"卓湘"},{"id":"363","type_key":"line_view_point_tangxiang","type_desc":"汤湘"},{"id":"364","type_key":"line_view_point_cuoxuerenma","type_desc":"措学仁玛"}]";s:10:"hotel_type";s:142:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:121:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1803:"<div><div><span>【活动费用】详见批次<br>
【费用包含】</span><br>
<div>
	<div>
		1、 住宿： 拉萨、日喀则为三星标准酒店标间；其它地方为多人间或帐篷露营，如产生单男单女，在入住酒店标间时，我们会安排同性拼房或入住三人间；（西藏宾馆设施配备和内地有所差异，不可以用内地的标准衡量对比）</div>
</div>
<span>2、西藏境内的正规旅游车费、油费、过路过桥费、司机食宿费等；<br>
3、全程门票：羊湖、卡若拉冰川、珠峰<br>
4、餐饮：&nbsp; 徒步8天的早餐晚餐包含，徒步以外几天的早餐午餐包含；（其余餐饮需要自理）<br>
5、领队：中国登山协会持证领队<br>
6、牦牛工：驮运牦牛及牦牛工<br>
7、活动组织费等<br>
【费用不含】</span><br>
<span>1、往返大交通费用需要自理；<br>
2、活动途中个人消费需要自理（如：购买明信片，与少数民族合影等）<br>
3、房间统一安排，如住宿有特殊要求，单房差自理（具体金额请咨询客服）<br>
4、如遇政策性调价及人力不可抗拒的因素如（天气、道路、交通等）所增加的费用，均由队员自己承担；<br>
5、队员自身原因未能完成全部游览项目，或提前返回出发地，将被视为自动放弃活动，客人所交团费均不退还；<br>
6、个人办理边防证的费用<br>
7、费用包含内容除外的其他费用需要自理</span><br>
<div>
	【领袖赠送】</div>
<span>1、10万元的旅行社责任险<br>
2、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知客服，费用另计）<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。<br>
</span></div>

  </div>";s:13:"booking_notes";s:21260:"<div><div>
	<span>【注意事项】<br>
1、珠峰东坡徒步有很多不确定因素，请预留1天为机动时间，为了你的安全在徒步过程中必须遵循领队安排，不要擅自离队，本活动为商业性高海拔徒步活动，我们会以操作登山活动的标准来安排全程，在艰苦的环境中给参与者尽可能完善且全面的服务。可以号称豪华甚至奢侈服务。我们的服务团队有足够的经验保障安全和比较高的生活质量，但并非保姆型服务，凡没有团队观念和喜欢当大爷型的同志谢绝报名参加本活动。&nbsp;<br>
2、关于边防：由于鲁鲁检查站、卡达边防检查站对边防证的检查很严，如果你没有办边防证，很有可能会让你原路返回。所以边防证是必办不可。可以在你所在的城市或在拉萨办理。边防证上面：地区填写“珠峰”，如当地无法办理，可提前15天与客服联系办理快递，或提前2天到拉萨办理每人每次100元。<br>
3、中国登山协会持证职业领队及协作人员数名，协助全程照应。全程陪同。 (此服务视队员报名情况而定)<br>
4、高压锅、炒锅等全套厨房设备。每天提供3-6个热菜、2-3种饮料。(此服务视队员报名情况而定)<br>
5、所有大件行李均由牦牛负责运输，个人只要背负轻便随身物品。<br>
6、徒步过程中提供公用帐篷（2~3人/顶）<br>
7、足够量的液化气，保证每日足够多的饮用热水，大的炊事帐、餐厅帐、桌椅等。<br>
8、活动中的公共装备，安全装备，通讯装备。对讲机，以及其他安全装备。<br>
9、药品： 感冒、退烧类药物，跌打损伤类药物、肠胃药、消毒外伤类药物等，以及高原药品和部份急救药品（队员自己带点常用的药物） 。<br>
10、医用钢瓶氧气。<br>
11、门票，环保费等。&nbsp;<br>
12、全程的交通，包车。<br>
13、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知，费用另计）<br>
14、由于徒步途中吃住条件有限，我们在有条件的城镇尽量安排舒适，在徒步过程中提供帐蓬给队员住宿，做到每天有热饭，随时有热水。在艰苦的环境中尽量舒适。正餐保证足够量的三菜一汤以上标准，早餐稀饭或面条等等。<br>
15、本次活动高差很大，从3600米至5000米。有冰雪高寒地带，也有亚热带潮湿的雨林，气候复杂，冰雪融化，道路泥泞，因此要有充分的准备对付寒冷和潮湿带来的低温，全身淋湿等因素。<br>
16、在队员行李方面的补充：队员的大件行李均由牦牛负责运输，但也请适度携带。规则：每人行李限重30公斤，限130升。超出重量的，按100元/公斤，30元/升来结算。<br>
【珠峰徒步温馨提示】<br>
　　西藏特殊的高原环境，对身体会有一定的影响，因此，到西藏旅游之前一定要去医院作身体检查，在肯定自己心肺等主要脏器没有毛病的前提下，才能启程。以下将为大家介绍一些高原的基本保健常识。<br>
1、不适宜到西藏旅行的人<br>
　　心、肺、脑、肝、肾有明显的病变，以及严重贫血或高血压的病人，切勿肓目进入高原。<br>
2、进入高原之前的准备<br>
　　进入高原之前，禁止烟酒，防止上呼吸道感染。避免过于劳累，要养精蓄锐充分休息好。适当服西洋参等，以增强机体的抗缺氧能力。如有呼吸道感染，应治愈后再进入高原。<br>
3、到达高原后注意的事项<br>
A、刚到高原，每个人都会感到不同程度的气短、胸闷、呼吸困难等缺氧症状。但这并不说明你不适应高原，如果能够正确地保护自己，2～4天后，一般都可使上述症状好转或消失。<br>B、如果是坐飞机上高原，一般高山反应的症状会在12～14小时左右产生。所以，刚刚到高原的时候一定不要剧烈运动，而要立刻卧床休息。否则，一旦感觉到反应就需要更多的时间来适应了。<br>
C、人们常常用吸氧来缓解除胸闷不适。当然，吸氧能暂时解除胸闷、气短、呼吸困难等症状，但停止吸氧后症状又会重新出现，延缓了适应高原的时间。假若你上述症状不很严重的话，建议最好不要吸氧，这样可以使你更快适应高原环境。轻微的高原反应，会不治自愈，不要动辄吸氧，以免形成依赖性。<br>
D、进藏后要多吃碳水化合物、易消化的食品；多喝水，使体内保持充分的水分；晚餐不宜过饱。最好不要饮酒和吸烟。要多食水果、蔬菜等富含维生素的食物。<br>
E、注意避免过度疲劳，饮食起居有规律。初到高原的前几天，不要频频洗浴，以免受凉引起感冒。感冒常常是急性高原肺水肿的主要诱因（在缺氧状态下不易痊愈）<br>
F、在藏期间，旅游活动不宜过于频繁，身体负荷不宜过重。初到高原的时候，不可急速行走，更不能跑步，也不能做体力劳动。　<br>
4、其他健康事项<br>
A ,&nbsp; 西藏各条旅游线上，尘土大，卫生条件不好，所以不宜使用隐形眼镜。要戴的话，不妨考虑使用用完即弃型的镜片，拉萨有隐形眼镜出售，价格和内地相当。<br>
B ,&nbsp; 刚刚上高原的时候由于气候干燥，会造成部分游客易流鼻血和嘴唇干裂。所以要带上防晒霜、润肤露和润唇膏。<br>
C,&nbsp; 带一些鼻腔外用软膏和润喉片可缓角干燥带来的鼻喉不适。<br>
D,&nbsp; 建议大家考虑带着以下药品：金施尔康、西洋参含片、阿司匹林、必理痛、牛黄解毒片、感冒灵、喉炎丸，止咳水、白花油、维他命C丸、胃药、纱布、眼药水及消炎药。<br>
E、建议准备大小各一个小型药盒，大的放在背囊里，小的随身带。<br>
F、不要付钱给被你拍摄的当地人，也不要强迫拍摄他们不希望你拍摄的内容，可以送他们一些食品或药品来使他们增加对你的信任。<br>
G、很多旅行者对于西藏怀着一些近乎于迷信的恐惧，总想多带些装备来让自己变得更安全，其实是不必要的。在西藏旅行携带的行李越少越好，但是必须够用。<br>
H、有些旅行者习惯带腰包，在城镇里小心，不要把腰包放在身体的后面。</span><br>
<div>
	【其他说明】</div>
<div>
	1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
<div>
	2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
<div>
	3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
<div>
	4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
<div>
	5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
<div>
	6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
<div>
	7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
<div>
	8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
<div>
	9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
<div>
	10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
<div>
	11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
<div>
	12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
<div>
	13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
<div>
	14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
<div>
	15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
<div>
	16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
<div>
	<span>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br>
	【重点提示】<br>
	1、注重环保、低碳出行。活动产生的垃圾一律自行带离，不采摘林中植物，维护好广大驴友的光辉形象，贵重物品（如钱包、身份证件、数码产品等）请随身携带，丢失自理。<br>
	2、注意安全、珍爱生命。听从领队的安排，遵守团队纪律，集体行动，团结友爱，互相照顾，不擅自离开团队旅行线路；违反纪律，后果自负。<br>
	3、因为天气情况或者不可抗力因素，在不减少景点及接待标准的情况下，我俱乐部有权根据实际情况对行程的先后顺序进行调整。<br>
	
4、凡报名参加者均视为具有完全民事行为能力人，并确认报名参加者的姓名、身份证号码、联系电话准确有效，俱乐部已为所有参加者购买相关旅游意外保险；如在活动中发生人身损害后果，应立即通知保险公司协调相关事宜，我俱乐部不承担赔偿责任，由受损害人依据法律、法规的规定和本领队声明依法解决。代他人报名者必须将以上注意事项告知被代报名参加者，凡报名者均视为接受本领队声明，凡被代报名参加者均视为已通过代他人报名者知晓以上注意事项并接受本俱乐部声明。<br>
	5、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。<br>
	6、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！<br>
	7、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。<br>
	8、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。<br>
	9、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。<br>
	10、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。<br>
	11、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。<br>
	
12、确定参加并付定金后，如不能参加，提前10天以上告知，活动定金全额退还；提前7-10天告知，扣除定金的10%后退还；提前4-7告知，扣除定金的50%后退还；提前1-3天告知，扣除定金的70%后退还；集合当天告知，定金不予退还。损失的机票或者火车票自理，请谅解。<br>
	13、如果您在旅行过程中，出现任何质量方面的问题，请及时与领队和司机协调。如领队和司机的处理无法让您满意请及时拨打客服的电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉的话，我俱乐部将不予受理。<br>
	14、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。<br>
	15、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！<br>
	
16、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）！<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>【珠峰徒步必备】<br>
	<div>
		<span>1、大背包或驮包1个：50-100升，用来装个人行李，由牦牛全程运输，建议不要用太好的<br>
		2、小背包1个&nbsp; 25-35升，背负个人随身物品<br>
		3、防雨罩 2个&nbsp;能够适合自己的背包，用来防雨<br>
		4、防水袋 2至5个 用于装衣物，睡袋，或摄影器材<br>
		5、睡袋1个&nbsp; 负15度以下的温标<br>
		6、防潮垫 1个&nbsp;<br>
		7、徒步鞋1双&nbsp; 要求高帮、防水&nbsp;<br>
		8、雪套<br>
		9、冲锋衣裤 1身&nbsp; 防水、防风、透气<br>
		10、抓绒衣裤 1套&nbsp; 用于保暖<br>
		11、羽绒衣 1件用于保暖，不用太厚<br>
		12、快干裤 2条<br>
		13、长短袖T恤若干 或者长袖快干衣<br>
		14、排汗内衣二套（保暖透气）；（注意不要用全棉的）<br>
		15、太阳帽和防寒帽各 1顶<br>
		16、排汗 袜子3至5双<br>
		17、防水手套1副抓绒手套1副<br>
		18、头灯 1个&nbsp; 多备备用电池<br>
		19、 墨镜 1个（防雪盲）<br>
		20、登山杖 1至2支<br>
		21、水壶 1个 1升以上，最好是保温的<br>
		22、个人卫生用品：毛巾、牙刷牙膏等，注意环保，越简单越好<br>
		23、防晒霜 1个 SPF值40以上，润唇膏1支<br>
		24、塑料袋 ，垃圾袋、用来防水、装垃圾等<br>
		25、 身份证、边防证，准备复印件2份，平时可以使用复印件<br>
		26、个人食品 少许巧克力、泡腾片这些当地不容易买到的东西<br>
		27、个人药品<br>
		全路程温度在负15至正25度之间，晚上可能要穿羽绒服，白天没刮风时也可能只穿一件短袖。请注意带好各季衣物。<br>
		【西藏旅行常备药品】</span></div>
	<div>
		抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
	<div>
		抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
	<div>
		呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
	<div>
		消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
	<div>
		防晕车药：乘晕宁等。</div>
	<div>
		抗过敏药：息斯敏片；扑尔敏等。</div>
	<div>
		防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
	<div>
		报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
	<div>
		<span>预防高原反应：高原安、红景天、诺迪康等。<br></span></div>
</div>
</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:57:55";s:11:"create_time";s:19:"2017-01-12 09:54:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"2002";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b5208d770.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓...";s:14:"send_word_show";s:51:"走过一次，让你成为骨灰级户外玩家！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"360";s:8:"type_key";s:27:"line_view_point_jiawulashan";s:9:"type_desc";s:12:"加乌拉山";}i:2;a:3:{s:2:"id";s:3:"361";s:8:"type_key";s:25:"line_view_point_xiaowucuo";s:9:"type_desc";s:9:"晓乌措";}i:3;a:3:{s:2:"id";s:3:"362";s:8:"type_key";s:25:"line_view_point_zhuoxiang";s:9:"type_desc";s:6:"卓湘";}i:4;a:3:{s:2:"id";s:3:"363";s:8:"type_key";s:25:"line_view_point_tangxiang";s:9:"type_desc";s:6:"汤湘";}i:5;a:3:{s:2:"id";s:3:"364";s:8:"type_key";s:27:"line_view_point_cuoxuerenma";s:9:"type_desc";s:12:"措学仁玛";}}s:20:"view_point_show_text";s:59:"日喀则,加乌拉山,晓乌措,卓湘,汤湘,措学仁玛";s:12:"largess_list";a:0:{}}i:2;a:79:{s:2:"id";s:3:"149";s:5:"title";s:12:"藏地全景";s:10:"subheading";s:104:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘境-羊湖-普姆雍措-日喀则11日深度游";s:17:"start_price_adult";s:7:"5200.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:0:"";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:399:"[{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"348","type_key":"line_view_point_namucuo","type_desc":"纳木措"},{"id":"292","type_key":"line_view_point_yangzhuoyongcuo","type_desc":"羊卓雍措"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"365","type_key":"line_view_point_zhufengdabenying","type_desc":"珠峰大本营"}]";s:10:"hotel_type";s:217:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:356:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2547:"【<span>费用详情】详见批次<br><br>
【费用包含】<br>
1、全程住宿费用（共１０晚）：<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：八一三星标准酒店（标间，独立卫生间）<br>
D3：索松村藏家乐（多人间，公共卫生间）<br>
D4：结巴村（多人间，公共卫生间）<br>
D5：拉萨三星标准酒店（标间，独卫）<br>
D6：日喀则（标间，独卫）<br>
D7：珠峰大本营多人（6—8人）帐篷（无独立卫生间）<br>
D8：日喀则三星标准酒店 （标间，独卫）<br>
D9：纳木措板房 (2-4人间，无独立卫生间)<br>
D10：拉萨三星标准酒店（标间，独卫）<br>
2、全程正规旅游车费用：油费，过路费，司机食宿<br>
3、全程门票费用：巴松措（结巴村，新措），雅鲁藏布大峡谷及景交（索松村，达林村），羊湖，普姆雍措，卡若拉冰川，扎什伦布寺，珠峰大本营，纳木措<br>
备注：如持有学生证，教师证，军官证，老年证，残疾证，导游证等优惠证件的队友，请在购票前向领队或者司机出示，如有优惠，现场退还差价。<br>
4、全程9早餐，8午餐，２晚餐。<br>
5、活动组织费<br>
6、领队费：10以下（含10人）司机兼领队，10人以上安排专业领队<br>
7、车上提供应急氧气瓶和水<br>
<br>
【费用不含】<br>
1、各地往返西藏的大交通费用及接送飞机，火车费用<br>
2、自理门票：景区内自费项目（新措骑马费，达林村车费，珠峰观光车２５元）<br>
3、费用不包含的餐饮 需要自理（到当地后大家可以AA结伴出去寻觅美食，大概40元每餐每人）<br>
4、单房差：第01-05期600元/人，第06-15期800元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价，交过单房差后，在入住标间时可以独自享用一间房，在入住多人间时还是需要和大家一起住）<br>
5、边防证：此行程需要边防证，各位队友可以出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“山南地区、日喀则地区”，也可以到拉萨我们代办费用50元\人（代办者不用提前一天到拉萨，集合日正常到达就行）。</span><br><br>
<div>
	<span>【领袖赠送】<br>
	1、10万旅行社责任险<br>
	2、最高保额为50万的专业户外险<br>
	<br>
	备注：所赠保险均不含财产险，请注意保管好自己的财物。</span></div>";s:13:"booking_notes";s:10581:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以内含10人司机兼领队，10人以上全程安排专业领队</div>

<div>
	<span>【活动人数】每期活动确认成行。15人以内由领袖户外西藏站接待，15人以上领袖户外独立成团派领队 <br></span></div><br>【重要提示】</div>
<div>
	1. 边防证：地区填写山南地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）</div>
<div>
	&nbsp;</div>
<div>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<div>
		&nbsp;</div>
	<div>
		【注意事项】</div>
	<div>
		1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
	<div>
		2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
	<div>
		3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
	<div>
		4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:42";s:11:"create_time";s:19:"2017-01-12 09:58:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:3:"125";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"4884";s:8:"articles";N;s:6:"youji1";s:411:"{"title":"去西藏云端之上","img":"http://img.kllife.com/2017-01-13_58783117e0978.jpg","desc":"\n\n我觉得在布达拉宫，最不值钱的东西恐怕就是黄金了，这里的黄金不是用克来计量，而是用千克、用吨来计量，黄金之外，各种宝石、唐卡更是不计其数，这里的经卷更是无价之宝。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/1058.html"}";s:6:"youji2";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-01-13_587833b4cb392.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589987eb417e8.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-12_5876f4ffb86a7.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-12_5876f51cd1c90.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-12_5876f5306881d.jpg";s:15:"subheading_show";s:60:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘...";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:5:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木措";}i:2;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:31:"line_view_point_yangzhuoyongcuo";s:9:"type_desc";s:12:"羊卓雍措";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"365";s:8:"type_key";s:32:"line_view_point_zhufengdabenying";s:9:"type_desc";s:15:"珠峰大本营";}}s:20:"view_point_show_text";s:58:"日喀则,纳木措,羊卓雍措,索松村,珠峰大本营";s:12:"largess_list";a:0:{}}i:3;a:79:{s:2:"id";s:3:"210";s:5:"title";s:12:"漫游西藏";s:10:"subheading";s:89:"2017年  巴松错-林芝-南迦巴瓦-鲁朗-羊湖-日喀则-纳木错-深度纯玩9日";s:17:"start_price_adult";s:7:"4180.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"22";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-14";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:87:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:142:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"70","type_key":"line_play_type_climb_moutain","type_desc":"爬山"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:744:"[{"id":"290","type_key":"line_view_point_tangfangudao","type_desc":"唐蕃古道"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"342","type_key":"line_view_point_milashankou","type_desc":"米拉山口"},{"id":"343","type_key":"line_view_point_sejilashanyakou","type_desc":"色季拉山垭口"},{"id":"347","type_key":"line_view_point_yangzhuoyonghu","type_desc":"羊卓雍湖"},{"id":"327","type_key":"line_view_point_kadinggou","type_desc":"卡定沟"},{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"604","type_key":"line_view_point_namucuo","type_desc":"纳木错"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:2:"[]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2285:"

【活动费用】详见批次<span><span><br><br>
</span>【费用包含】<br></span>1、交通：空调旅游车（根据人数订车）<br>2、领队：10人以内含10人，司机兼领队服务，10人以上专业户外领队
<br>
3、门票：巴松错，新错，雅鲁藏布大峡谷，鲁郎林海，卡定沟，羊湖，扎寺，纳木错&nbsp;<span class="wysiwyg-color-red">（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span><br>
4、住宿：<br>&nbsp;D1：拉萨三星级宾馆标间
<br>
D2：结巴村藏民家民居多人间，无独立卫生间<br>D3：大峡谷内派镇酒店双标间 或 索松村多人间<span><br>D4：八一镇三星宾馆标间</span>

<span><br>D5：拉萨三星级宾馆标间</span>

<span><br>D6：日喀则三星级宾馆标间</span>
<br>
D7：纳木错板房 (多人间，无独立卫生间)
<br>
<span>D8<span>：拉萨三星级宾馆标间<span><br>
5</span>、全程6早餐及一个正餐</span></span>

&nbsp;

<br><br>【费用不含】

<span><br>1、个人到拉萨的往返大交通</span>

<span><br>2、行程中餐费（正餐团友可AA拼饭）</span>

<span><br>3、其他个人消费</span>

<span><br>4、单房差：单人报名者我们会尽量安排拼房，<span class="wysiwyg-color-red">（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住，具体金额烦请咨询客服）</span></span><span class="wysiwyg-color-red">
</span>
<span><br>5<span>、唐蕃古道如果被村民挡住了要收卫生费10-15元/人，卡若拉冰川门票50元/人<span><br>
6</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理<span><br>
7</span>、【费用包含】中未包含的项目</span></span>

&nbsp;

<br><br><div>【领袖户外赠送】</div><div>

1、10万元的旅行社责任险
<br>
2、46万元意外险</div><div><div>3、米拉山口撒隆达<br>4、色季拉山口挂经幡祈福<br></div><div><br></div></div><div>备注：赠送项目，不用不退。</div>";s:13:"booking_notes";s:9605:"<div><div>
	<div>
	<span>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br></span>【适合人群】旅游爱好者，12~65岁，身体无疾病者<span class="wysiwyg-color-red">&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div>
<div>
	【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div>

<div>
	【活动人数】每期活动10人成行，22人满员。</div><br>【进藏说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	<span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>
	<br>
	【西藏旅行常备药品】</span></div>
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
<div>
	预防高原反应：高原安、红景天、诺迪康等。</div><div><div><span>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 12:57:06";s:11:"create_time";s:19:"2017-02-07 14:05:43";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"7852";s:8:"articles";N;s:6:"youji1";s:300:"{"title":"探秘藏文化发源地、寻找前世今生","img":"http://img.kllife.com/2017-02-07_58997747b4fc7.jpg","desc":"对于游客们，布达拉宫更像一个神秘的符号，吸引无数人义无反顾地投奔西藏而来。","url":"http://shequ.kllife.com/Index/youjidetail/id/1047.html"}";s:6:"youji2";s:1029:"{"title":"“天上西藏，大美于行”——6月份西藏朝圣之旅","img":"http://img.kllife.com/2017-02-07_58997831a6bba.jpg","desc":"2016年6月份，跟随领袖户外去了梦寐以求的西藏，西藏，让多少人魂牵梦绕的我地方，有的人因为身体的原因，有的人恐惧高原反应，有的人筹划了好几年仍未去成，我也是其中之一，心中一直有这个梦想，也谋划了好几年，青海藏区、四川藏区、云南藏区都去过了，唯独藏地核心地带拉萨没有去，我也和大多数人一样，纠结身体是否能适应那么高的海拔，最后终于下定决心，年轻时不去，还待何时？这次终于圆了心中一个梦。一路走来，布达拉宫的神圣、巴松措的秀美、扎什伦布的庄严、羊湖的百转千回、纳木错的波澜壮阔，都让人无比震撼，心潮澎拜！现在就静下心来，慢慢打开这一幅幅壮美画卷。。。。。。","url":"http://shequ.kllife.com/Index/youjidetail/id/1397.html"}";s:6:"youji3";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-02-07_589979754f1e7.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-08-03_5982f7988ec90.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:56:"2017年  巴松错-林芝-南迦巴瓦-鲁朗-羊湖-...";s:14:"send_word_show";s:87:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:3:{s:2:"id";s:3:"290";s:8:"type_key";s:28:"line_view_point_tangfangudao";s:9:"type_desc";s:12:"唐蕃古道";}i:1;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:3:{s:2:"id";s:3:"342";s:8:"type_key";s:27:"line_view_point_milashankou";s:9:"type_desc";s:12:"米拉山口";}i:3;a:3:{s:2:"id";s:3:"343";s:8:"type_key";s:31:"line_view_point_sejilashanyakou";s:9:"type_desc";s:18:"色季拉山垭口";}i:4;a:3:{s:2:"id";s:3:"347";s:8:"type_key";s:30:"line_view_point_yangzhuoyonghu";s:9:"type_desc";s:12:"羊卓雍湖";}i:5;a:3:{s:2:"id";s:3:"327";s:8:"type_key";s:25:"line_view_point_kadinggou";s:9:"type_desc";s:9:"卡定沟";}i:6;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:7;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:8;a:3:{s:2:"id";s:3:"604";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木错";}}s:20:"view_point_show_text";s:125:"唐蕃古道,雅鲁藏布大峡谷,米拉山口,色季拉山垭口,羊卓雍湖,卡定沟,日喀则,扎什伦布寺,纳木错";s:12:"largess_list";a:0:{}}i:4;a:79:{s:2:"id";s:3:"284";s:5:"title";s:18:"西藏深度环游";s:10:"subheading";s:117:"巴松错-雅鲁藏布大峡谷-拉姆拉错-达沽峡谷-桑耶寺-羊湖-白居寺-扎什伦布寺-纳木错9日游";s:17:"start_price_adult";s:7:"4780.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"22";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-15";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:206:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。

";s:9:"send_word";s:137:"经典与秘境并存，拉萨、林芝、山南、日喀则、那曲5地区，个性化9日藏地大环线，玩得就要比别人好！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:132:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"147","type_key":"line_play_type_tb","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:1027:"[{"id":"812","type_key":"line_view_point_basongcuo","type_desc":"巴松措"},{"id":"813","type_key":"line_view_point_jiebacun","type_desc":"结巴村"},{"id":"814","type_key":"line_view_point_xincuo","type_desc":"新措"},{"id":"815","type_key":"line_view_point_yaluzangbudaxiaogu","type_desc":"雅鲁藏布大峡谷"},{"id":"816","type_key":"line_view_point_zhibaicun","type_desc":"直白村"},{"id":"817","type_key":"line_view_point_nanjiabawa","type_desc":"南迦巴瓦"},{"id":"345","type_key":"line_view_point_lamulacuo","type_desc":"拉姆拉措"},{"id":"819","type_key":"line_view_point_daguxiagu","type_desc":"大沽峡谷"},{"id":"346","type_key":"line_view_point_sangyesi","type_desc":"桑耶寺"},{"id":"292","type_key":"line_view_point_yangzhuoyongcuo","type_desc":"羊卓雍措"},{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"820","type_key":"line_view_point_baijusi","type_desc":"白居寺"},{"id":"348","type_key":"line_view_point_namucuo","type_desc":"纳木措"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:243:"[{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2376:"

<span>【活动费用】详见排期<span><br>
<br>
</span>【费用包含】<span><br>
1</span>、交通：空调旅游车（根据人数订车）</span>

<span><br>2、领队：10人以内（含10人），司机兼领队服务，10人以上专业户外领队&nbsp;</span>

<span><br>3、门票：巴松措、新措、雅鲁藏布大峡谷、拉姆拉措、桑耶寺及讲解、羊湖、白居寺、扎什伦布寺及讲解、纳木措（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span>

<span><br>4、住宿：</span>&nbsp;

<span><br>D1：拉萨三星级宾馆标间&nbsp;</span>
<br>
D2：结巴村藏民家民居多人间，无独立卫生间
<br>
<span>D3：索松村藏家客栈多人间，公共卫生间<span><br>
D4</span>：加查县宾馆标间<span>&nbsp;<br>
D5</span>：山南市宾馆标间<span>&nbsp;<br>
D6</span>：江孜宾馆标间&nbsp;</span>
<br>
D7：日喀则宾馆标间&nbsp;

<span><br>D8：纳木错板房多人间<span><br>
5</span>、餐饮：全程6早餐、2个餐</span>
<br><br>

<span>【费用不含】<span>&nbsp;<br>
1</span>、个人到拉萨的往返大交通<span>&nbsp;<br>
2</span>、【费用包含】中未包含的餐饮费用（领队会介绍当地美食，队友们自行就餐，或者也可以和团友AA拼饭）<span>&nbsp;<br>
3</span>、单房差：单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住；房差金额烦请咨询客服。<span><br>
4</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理</span>

<br><span>5、个人的娱乐消费<span><br>
6</span>、【费用包含】中未包含的项目&nbsp;&nbsp;
&nbsp;</span>
<br><br>【领袖户外赠送】

<span><br>1、10万元的旅行社责任险&nbsp;</span>

<span><br>2、46万元意外险</span>

<span><br>3、万能防晒神器—&nbsp;百变魔术巾<br>5、抓绒睡袋</span><span><br>4、参团的女士每人一条纱巾</span><span><br>5、米拉山口撒隆达</span>

<span><span><br>
</span>备注：赠送项目，不用不退。</span>

&nbsp;
<br>";s:13:"booking_notes";s:8529:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div><div>【活动人数】活动10人成行，22人满员。</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-03-30 17:41:25";s:11:"create_time";s:19:"2017-03-29 14:04:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"3872";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-03-30_58dcc12f10110.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"巴松错-雅鲁藏布大峡谷-拉姆拉错-达沽峡谷-桑耶寺...";s:14:"send_word_show";s:137:"经典与秘境并存，拉萨、林芝、山南、日喀则、那曲5地区，个性化9日藏地大环线，玩得就要比别人好！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:13:{i:0;a:3:{s:2:"id";s:3:"812";s:8:"type_key";s:25:"line_view_point_basongcuo";s:9:"type_desc";s:9:"巴松措";}i:1;a:3:{s:2:"id";s:3:"813";s:8:"type_key";s:24:"line_view_point_jiebacun";s:9:"type_desc";s:9:"结巴村";}i:2;a:3:{s:2:"id";s:3:"814";s:8:"type_key";s:22:"line_view_point_xincuo";s:9:"type_desc";s:6:"新措";}i:3;a:3:{s:2:"id";s:3:"815";s:8:"type_key";s:34:"line_view_point_yaluzangbudaxiaogu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:4;a:3:{s:2:"id";s:3:"816";s:8:"type_key";s:25:"line_view_point_zhibaicun";s:9:"type_desc";s:9:"直白村";}i:5;a:3:{s:2:"id";s:3:"817";s:8:"type_key";s:26:"line_view_point_nanjiabawa";s:9:"type_desc";s:12:"南迦巴瓦";}i:6;a:3:{s:2:"id";s:3:"345";s:8:"type_key";s:25:"line_view_point_lamulacuo";s:9:"type_desc";s:12:"拉姆拉措";}i:7;a:3:{s:2:"id";s:3:"819";s:8:"type_key";s:25:"line_view_point_daguxiagu";s:9:"type_desc";s:12:"大沽峡谷";}i:8;a:3:{s:2:"id";s:3:"346";s:8:"type_key";s:24:"line_view_point_sangyesi";s:9:"type_desc";s:9:"桑耶寺";}i:9;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:31:"line_view_point_yangzhuoyongcuo";s:9:"type_desc";s:12:"羊卓雍措";}i:10;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:11;a:3:{s:2:"id";s:3:"820";s:8:"type_key";s:23:"line_view_point_baijusi";s:9:"type_desc";s:9:"白居寺";}i:12;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木措";}}s:20:"view_point_show_text";s:156:"巴松措,结巴村,新措,雅鲁藏布大峡谷,直白村,南迦巴瓦,拉姆拉措,大沽峡谷,桑耶寺,羊卓雍措,扎什伦布寺,白居寺,纳木措";s:12:"largess_list";a:0:{}}i:5;a:79:{s:2:"id";s:3:"291";s:5:"title";s:12:"大美川藏";s:10:"subheading";s:99:"2017从你的全世界路过 — 川藏南线+滇藏线+稻城亚丁+梅里雪山+来古村11日游";s:17:"start_price_adult";s:7:"5780.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-28";s:8:"end_time";s:10:"2017-10-20";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:95:"网罗川藏，滇藏精华景点，精品10人小团，带你穿越中国最美景观大道！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:143:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"},{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:1873:"[{"id":"299","type_key":"line_view_point_xinduqiao","type_desc":"新都桥"},{"id":"320","type_key":"line_view_point_laigucun","type_desc":"来古村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"417","type_key":"line_view_point_yaan","type_desc":"雅安"},{"id":"425","type_key":"line_view_point_ludingtiesuoqiao","type_desc":"泸定铁索桥"},{"id":"842","type_key":"line_view_point_zheduoshan","type_desc":"折多山"},{"id":"427","type_key":"line_view_point_haizishan","type_desc":"海子山"},{"id":"843","type_key":"line_view_point_sangduihongcaodi","type_desc":"桑堆红草地"},{"id":"844","type_key":"line_view_point_bowashanyakou","type_desc":"波瓦山垭口"},{"id":"845","type_key":"line_view_point_zuomalacuo","type_desc":"卓玛拉错"},{"id":"428","type_key":"line_view_point_xiannairishenshan","type_desc":"仙乃日神山"},{"id":"846","type_key":"line_view_point_xianuoduojishenshan","type_desc":"夏诺多吉神山"},{"id":"847","type_key":"line_view_point_yangmaiyongshenshan","type_desc":"央迈勇神山"},{"id":"848","type_key":"line_view_point_luorongniuchang","type_desc":"洛绒牛场"},{"id":"849","type_key":"line_view_point_jinshajiangdaguaiwan","type_desc":"金沙江大拐弯"},{"id":"436","type_key":"line_view_point_meilixueshan","type_desc":"梅里雪山"},{"id":"850","type_key":"line_view_point_yelashan","type_desc":"业拉山"},{"id":"851","type_key":"line_view_point_72daoguai","type_desc":"72道拐"},{"id":"852","type_key":"line_view_point_lancangjiang","type_desc":"澜沧江"},{"id":"853","type_key":"line_view_point_nujiang","type_desc":"怒江"},{"id":"854","type_key":"line_view_point_anjiulashan","type_desc":"安久拉山"},{"id":"343","type_key":"line_view_point_sejilashanyakou","type_desc":"色季拉山垭口"},{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"}]";s:10:"hotel_type";s:72:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:417:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2759:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>

1、交通：根据人数确定车型；
<br>
<span>2<span>、住宿：全程11晚住宿<br></span></span>

D1:成都商务酒店2-3人标准间<br>D2:新都桥（或康定）当地宾馆2-3人标准间<br>D3:稻城（或香格里拉镇）当地宾馆2-3人标准间<br>D4:亚丁村民居2-3人标准间<br>D5:乡城县（或香格里拉镇）当地宾馆2-3人标准间<br>D6:飞来寺（或奔子栏）当地宾馆2-3人标准间<br>D7:芒康（或者曲孜卡）当地宾馆2-3人标准间<br>D8:八宿县当地宾馆2-3人标准间<br>D9:波密县当地宾馆2-3人标准间<br>D10:林芝市当地宾馆2-3人标准间<br>D11:拉萨当地宾馆2-3人标准间<br>3、门票：亚丁门票（不含观光车、电瓶车、骑马等费用）、来古冰川门票；<br>

4、领队：优秀领队服务（7人及以下无领队，8人及以上配专职领队）；

<br>5、餐饮：全程不含餐，赠送特色餐饮石锅鸡1顿（队员另外点菜，需队员自己支付），赠送盐井加加面1顿（队员另外点菜，需队员自己支付）；<br>

6、活动组织费 <br><br>【费用不含】<br>

1、不含出发地抵达成都、拉萨返回出发地的大交通；
<br>
2、全程不含餐，餐费自理，可以大家一起AA，也可以单独用餐<span>；</span><span>工作人员的餐费，全体队员AA。</span>赠送盐井加加面1顿，赠送鲁朗特色餐饮石锅鸡1顿；（赠送的2顿特色餐为固定餐票，队员另外点酒水，或者另外增加点菜，请支付额外费用）；&nbsp;</div><div>
3、原则上本线路不收自然单房差，如果队员要求自己单独住一间房，出团时间不同，单房差价格不同，具体价格请参看【活动批次】，或者直接咨询客服。
<br>
4、全程不含亚丁景区观光车120元/人（必须），冲古寺服务区至洛绒牛场电瓶车往返80元/人（可选，建议乘坐），洛绒牛场至牛奶海马费500元/匹起（可选）；金沙江大拐弯门票30元/人（可选）；<br>

<span>5、不含各种个人开支；<br></span>【门票优惠说明】：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。<b></b><i></i><u></u><br></div><div><br>【领袖户外赠送】<div>1、赠送最高保额为80万元人民币的旅游保险<br></div><div>备注：赠送项目不参与者不退费</div></div>";s:13:"booking_notes";s:12623:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】12周岁-55周岁身体健康，无三高及心脑血管疾病人员，因政策所限，此线路仅限大陆户籍公民前往，敬请谅解！(18岁以下需家长陪同，55周岁以上需出具医院的身体状况证明)；</div><div>【活动领队】7人及以下无领队，8人及8人以上专职领队；&nbsp;</div><div>【活动人数】每期确定成行</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>9、</span><span>服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。 <br>10、</span><span>冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；<br><br></span>【其他注意事项】<br><span>关于高原反应<br></span><span>高原反应的发病率与上山速度、海拔高度、居住时间以及体质等有关。一般来讲，长期生活在低海拔地区的人，快速进入海拔3000米以上高原时，会产生不同程度的高原反应。面对高原反应，主要保持心情放松，一般情况下，几天之后就会适应高原，高反症状解除。对于有高血压、心脏病、血液病、血管病、哮喘病以及其它不适应高原病症的人员慎入高原。身体状况良好的人，在进入高原之前也要保证不感冒，不上火，否则会加重高原反应。 <span><br>（1）症状（有下列表现之一或一种以上者应考虑本病）</span> 有头痛、头昏、恶心呕吐、心慌气短、胸闷胸痛、失眠、嗜睡、食欲减退、腹胀、手足发麻、口唇手指发绀，眼睑或面部浮肿等。 <span><br>（2）预防</span> 如果初入高原，或者两年内未进入过高海拔地区，建议进入高海拔之前15天以上，遵医嘱服用红景天、高原安等，抵抗高原反应的药物，直到完全进入高原结束。 <span><br>（3）治疗</span> <span>从时间上来看，轻度患者，会在进入高原后3天左右适应；中度患者，会在5-7天适应；重度患者建议立即就医，并撤离高海拔地区。高原反应常用药物，可以提前备一些散列痛（头疼粉）、吸氧片、西洋参、袋装氧气或者瓶装氧气，购买服用药品，请遵医嘱！<br></span></span><span><span> 关于住宿<span><br>（1）我社为队员们提供了性价比高的住宿，尽管如此，队员们应该有充分的心理准备，沿线沿途人烟稀少，经济落后，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，有时候也会遇到停水、停电的情况，请提前准备好手电筒或者头灯，要做好不能洗澡、洗头、洗脸的准备，特别爱干净的队员，可以携带睡袋内胆，以备不时之需。</span> <span><br>（2）地处藏区，宾馆设施不全，一次托鞋、吹风机、一次性酒店用品配备有限。</span> <span><br>（3）几乎所有宾馆，都没有电梯和提行李服务，敬请自理。</span> <span><br>（4）对于住宿有特殊要求的队员，请在报名时告知客服（要求全程一个人住宿，大床房，三人间等等），在报名时确定费用，上团后临时修改住宿，可能无法满足其要求。</span> <span><br>（5）原则上没有特殊原因，不能更改住宿地点。如果全团同意更改住宿地点，原定住宿不退，新产生的住宿费用由队员承担，新产生的司机和领队住宿由队员AA。</span>&nbsp; </span><br></span><span><div>关于用餐：</div><div>（1）全不含餐，建议AA用餐；工作人员的餐费，全体队员AA。</div><div>队员AA时，工作人员就和队员一起用餐；</div><div>队员单独用餐时，需要补给工作人员餐费，标准为：正餐35元/人，早餐15元/人；工作人员的配置为7人及以下1个驾驶员，8人及以上为1个驾驶员+1个领队。</div><div>计算方法：例如一个车10个队员，队员们不AA用餐，工作人员一个领队，一个驾驶员，共计2人，那么每位队员给2位工作人员的餐补应为：（35元/人/餐*18正+15元/人/餐*10早）*2人＝1560元，每人应A餐费1560元÷10人＝156元/人；</div><div>（2）川藏线用餐以川菜为主，但因为路况原因，很多时间不能正点用餐，请自备干粮；</div><div>（3）赠送川藏线上特色餐石锅鸡1餐，石锅鸡为固定餐标，如果队员另外点菜，请队员自觉支付；</div><div>（4）赠送盐井加加面1餐，加加面为固定餐标，如果队员另外点菜，请队员自觉支付；<br>关于购物：<div>（1）本线路无任何购物安排，领队或驾驶员也没有任何关于购物的推荐。</div><div>（2）队员在自由活动期间，如果没有购买需求，不要和当地人讨价还价，也不要过多的驻足观看。如果队员自愿购物，请自行甄别产品质量，如果还价后达成交易意向，就请购买。如果讨价还价后，又反悔不买，很容易造成麻烦，因此而发生的矛盾和冲突，后果自负。</div><div>（3）本线路没有“代购业务”，请不要在团队中或者完团后，请求领队或者驾驶员代购任何产品，如有需要请自行筛选，购买。</div></div><div>关于医药：</div><div>（1）请在报名之前，前往具备资质的医院做全面的身体检查，确保没有影响高原行程的疾病再报名。藏区条件落后，医药条件都很差，如果途中突发疾病，医治方面会比较麻烦。</div><div>（2）领队、驾驶员、宾馆老板等工作人员均无行医资质，请不要依赖于工作人员进行救治，如果有不舒服的迹象，请告知工作人员，前往最近的医疗点进行医治。</div><div>（3）特别声明：“大美川藏”因没有医疗资质，随车只提供瓶装氧气，无任何药品，请提前备足适合自己的药品。</div>关于通讯<span><br>（1）此线路全程在藏地高原行驶，在一些高山上，峡谷内，长时间没有信号，请提前告诉自己的家人朋友，暂时打不通电话不要着急，晚上住宿的地方有信号，可以打电话报平安。</span> <span><br>（2）手机信号电信的最好，移动的第二，联通的基本不好，网络也是一样。</span> <span><br>（3）住宿地方的WIFI间歇性发作，有时候能用，有时候不能用。对于沿途必须电脑办公的朋友，可能有时候不能满足需求，请提前安排好相关工作。</span> <br></span><span>关于摄影 <span><br>（1）在藏地摄影时，请尊重当地的管理规定和民风民俗，对于关卡，桥梁，军事管理区，私人住宅，寺庙，法事，以及其它各种有拍摄禁忌的地方，请不要拍照，如果强行拍照，可能会造成相机被没收或者更严重的后果，由此造成的不良后果和影响，队员自负。</span> <span><br>（2）在藏地景区或景区附近拍摄藏民，藏獒，牦牛，大多是要收费的，建议不要拍摄这些素材，或者爽快付款。在牧区，寺庙，或者其它场所拍摄人像时，尽量能得到他人同意，如果遭到拒绝，请马上停止拍摄。</span> <span><br>（3）在旅行过程当中，是否能出片，出什么样的片子，是天气，光线，季节等综合因素决定的，完全拼人品，但团队不可能因为某个景点未拍到满意的片子而增加停留时间。如果对摄影要求过高的队员，建议直接报摄影团。</span> <br></span><span>藏区入厕<span><br>（1）进入藏区后，除了加油站和宾馆内，所有的厕所均要收费，1-3元不等。遇到收费的厕所，主动交费。</span> <span><br>（2）在没有厕所的区域，可以在干净有遮挡的地方解决个人问题，但必须避开河流、经藩、玛尼堆、菩提塔等殊胜场所。</span> <span><br>（3）没有遮挡的地方，请自带雨伞等遮挡物，自行进行遮挡。</span> <br></span>关于洗澡 <span><br>（1）建议初上高原，3天以内不要洗澡，3天以后要视自身身体状况而定，以免感冒，引起或加重高原反应，会影响整个行程。</span> <span><br>（2）藏区水电供应不足，可能会出现水温不稳定的情况，请在洗澡前，先用手试好水温，再做洗澡的准备，以免水温过热造成烫伤，或者水温过冷造成感冒。</span> <span><br>（3）藏区水电供应不足，也可能在洗澡过程当中出现停水的现象，所以洗澡的速度要快，如果头发过长的女生，建议洗头和洗澡分开进行，以免出现没有洗完，热水已经用完，或者已经停水的现象。</span> <span><br>（4）请确定自己能适应藏地高原的艰苦条件再报名，本公司不接受任何关于洗澡问题引起的投诉。<br></span>&nbsp;<br>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><i></i><u></u><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-04-20 14:44:12";s:11:"create_time";s:19:"2017-04-05 15:07:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6398";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-04-17_58f48a9391038.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"2017从你的全世界路过 — 川藏南线+滇藏线+稻...";s:14:"send_word_show";s:95:"网罗川藏，滇藏精华景点，精品10人小团，带你穿越中国最美景观大道！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}i:1;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:13:"四川,西藏";s:15:"view_point_list";a:23:{i:0;a:3:{s:2:"id";s:3:"299";s:8:"type_key";s:25:"line_view_point_xinduqiao";s:9:"type_desc";s:9:"新都桥";}i:1;a:3:{s:2:"id";s:3:"320";s:8:"type_key";s:24:"line_view_point_laigucun";s:9:"type_desc";s:9:"来古村";}i:2;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:3;a:3:{s:2:"id";s:3:"417";s:8:"type_key";s:20:"line_view_point_yaan";s:9:"type_desc";s:6:"雅安";}i:4;a:3:{s:2:"id";s:3:"425";s:8:"type_key";s:32:"line_view_point_ludingtiesuoqiao";s:9:"type_desc";s:15:"泸定铁索桥";}i:5;a:3:{s:2:"id";s:3:"842";s:8:"type_key";s:26:"line_view_point_zheduoshan";s:9:"type_desc";s:9:"折多山";}i:6;a:3:{s:2:"id";s:3:"427";s:8:"type_key";s:25:"line_view_point_haizishan";s:9:"type_desc";s:9:"海子山";}i:7;a:3:{s:2:"id";s:3:"843";s:8:"type_key";s:32:"line_view_point_sangduihongcaodi";s:9:"type_desc";s:15:"桑堆红草地";}i:8;a:3:{s:2:"id";s:3:"844";s:8:"type_key";s:29:"line_view_point_bowashanyakou";s:9:"type_desc";s:15:"波瓦山垭口";}i:9;a:3:{s:2:"id";s:3:"845";s:8:"type_key";s:26:"line_view_point_zuomalacuo";s:9:"type_desc";s:12:"卓玛拉错";}i:10;a:3:{s:2:"id";s:3:"428";s:8:"type_key";s:33:"line_view_point_xiannairishenshan";s:9:"type_desc";s:15:"仙乃日神山";}i:11;a:3:{s:2:"id";s:3:"846";s:8:"type_key";s:35:"line_view_point_xianuoduojishenshan";s:9:"type_desc";s:18:"夏诺多吉神山";}i:12;a:3:{s:2:"id";s:3:"847";s:8:"type_key";s:35:"line_view_point_yangmaiyongshenshan";s:9:"type_desc";s:15:"央迈勇神山";}i:13;a:3:{s:2:"id";s:3:"848";s:8:"type_key";s:31:"line_view_point_luorongniuchang";s:9:"type_desc";s:12:"洛绒牛场";}i:14;a:3:{s:2:"id";s:3:"849";s:8:"type_key";s:36:"line_view_point_jinshajiangdaguaiwan";s:9:"type_desc";s:18:"金沙江大拐弯";}i:15;a:3:{s:2:"id";s:3:"436";s:8:"type_key";s:28:"line_view_point_meilixueshan";s:9:"type_desc";s:12:"梅里雪山";}i:16;a:3:{s:2:"id";s:3:"850";s:8:"type_key";s:24:"line_view_point_yelashan";s:9:"type_desc";s:9:"业拉山";}i:17;a:3:{s:2:"id";s:3:"851";s:8:"type_key";s:25:"line_view_point_72daoguai";s:9:"type_desc";s:8:"72道拐";}i:18;a:3:{s:2:"id";s:3:"852";s:8:"type_key";s:28:"line_view_point_lancangjiang";s:9:"type_desc";s:9:"澜沧江";}i:19;a:3:{s:2:"id";s:3:"853";s:8:"type_key";s:23:"line_view_point_nujiang";s:9:"type_desc";s:6:"怒江";}i:20;a:3:{s:2:"id";s:3:"854";s:8:"type_key";s:27:"line_view_point_anjiulashan";s:9:"type_desc";s:12:"安久拉山";}i:21;a:3:{s:2:"id";s:3:"343";s:8:"type_key";s:31:"line_view_point_sejilashanyakou";s:9:"type_desc";s:18:"色季拉山垭口";}i:22;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}}s:20:"view_point_show_text";s:288:"新都桥,来古村,然乌湖,雅安,泸定铁索桥,折多山,海子山,桑堆红草地,波瓦山垭口,卓玛拉错,仙乃日神山,夏诺多吉神山,央迈勇神山,洛绒牛场,金沙江大拐弯,梅里雪山,业拉山,72道拐,澜沧江,怒江,安久拉山,色季拉山垭口,林芝";s:12:"largess_list";a:0:{}}i:6;a:80:{s:2:"id";s:3:"380";s:5:"title";s:21:"雪域桃花深度游";s:10:"subheading";s:83:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川八日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"5";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-15";s:8:"end_time";s:10:"2018-04-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:132:"领袖户外带你深入林芝、波密地区，只看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:720:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"323","type_key":"line_view_point_galacuntaohuagou","type_desc":"嘎啦村桃花沟"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"324","type_key":"line_view_point_dalincun","type_desc":"达林村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"320","type_key":"line_view_point_laigucun","type_desc":"来古村"},{"id":"326","type_key":"line_view_point_miduibingchuan","type_desc":"米堆冰川"},{"id":"327","type_key":"line_view_point_kadinggou","type_desc":"卡定沟"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1713:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>1、交通：空调旅游车（根据人数订车）</div><div>2、领队：领袖户外专业领队（8人以下司机兼领队，8人以上领袖户外专业领队）</div><div>3、门票：桃花沟、雅鲁藏布大峡谷、然乌湖、来古冰川、米堆冰川、噶朗湖、秀巴古堡</div><div>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。</div><div>4、住宿：</div><div><span>D1：拉萨三星酒店标间<br> D2：林芝/八一三星酒店标间<br> D3：索松村民宿多人间（无独立卫浴不可洗澡）<br> D4：林芝/八一三星酒店标间<br> D5：来古村民宿多人间（无独立卫浴不可洗澡）<br> D6：波密三星酒店标间<br> D7：林芝/八一三星酒店标间<br></span><span>5、餐：<span>4早，1午，1晚<br>	6、活动组织费</span></span> <br><br></div><div>【领袖户外赠送】<div>1、10万元的旅行社责任险</div><div>2、46万元旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br>4、提供隆达，祈福亲友平安喜乐<br></div><div>备注：赠送项目不参与者不退费<br><br></div><div>【个人自理费用】</div><div>1、个人到拉萨的往返大交通</div><div>2、行程中 未包含的餐饮需要自理（冬季酒店都不含早，请谅解。正餐团友可AA拼饭）</div><div>3、其他个人消费</div><div>4、单房差：？元/人（单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价）<br>5、【费用包含】中未包含的项目</div></div><b></b><br>";s:13:"booking_notes";s:8571:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】活动5人成行，每团22人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br><span>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></span></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-11 18:04:59";s:11:"create_time";s:19:"2017-09-11 17:55:36";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"603";s:8:"articles";N;s:6:"youji1";s:289:"{"title":"雪域桃花首发团直播来啦","img":"http://img.kllife.com/2017-01-13_58784a136f7ac.jpg","desc":"经历了一天的奔波和好天气坏天气的交替之后 林芝桃花深度游 粗发的第一天 结束了 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1094.html"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589926d6ad673.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:132:"领袖户外带你深入林芝、波密地区，只看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:18:"line_especial_icon";s:13:"today_hot.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"323";s:8:"type_key";s:32:"line_view_point_galacuntaohuagou";s:9:"type_desc";s:18:"嘎啦村桃花沟";}i:2;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"324";s:8:"type_key";s:24:"line_view_point_dalincun";s:9:"type_desc";s:9:"达林村";}i:5;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:6;a:3:{s:2:"id";s:3:"320";s:8:"type_key";s:24:"line_view_point_laigucun";s:9:"type_desc";s:9:"来古村";}i:7;a:3:{s:2:"id";s:3:"326";s:8:"type_key";s:30:"line_view_point_miduibingchuan";s:9:"type_desc";s:12:"米堆冰川";}i:8;a:3:{s:2:"id";s:3:"327";s:8:"type_key";s:25:"line_view_point_kadinggou";s:9:"type_desc";s:9:"卡定沟";}}s:20:"view_point_show_text";s:110:"林芝,嘎啦村桃花沟,雅鲁藏布大峡谷,索松村,达林村,然乌湖,来古村,米堆冰川,卡定沟";s:12:"largess_list";a:0:{}}i:7;a:79:{s:2:"id";s:3:"381";s:5:"title";s:12:"春到川藏";s:10:"subheading";s:89:"2018年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季顶级赏花11日深度游";s:17:"start_price_adult";s:7:"5980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"4";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-10";s:8:"end_time";s:10:"2018-04-08";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:66:"[{"id":"385","type_key":"line_play_type_sh","type_desc":"赏花"}]";s:13:"dismiss_place";s:2:"[]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:143:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"},{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:253:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"293","type_key":"line_view_point_taopingqiangzhai","type_desc":"桃坪羌寨"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2501:"<span>【活动费用】详见批次<br>【费用包含】&nbsp;<br>1、交通：全程正规旅游包车费用&nbsp;<br>2、领队：8人或8人以下司机兼领队，8人以上领袖户外专业领队（司机熟悉沿途景点，提供向导服务及景区游玩建议，不会像专业导游一样解说，一般也不陪客人进景区）<br>3、门票：甲居藏寨、米堆冰川、秀巴古堡、雅鲁藏布大峡谷门票及观光车<br>备注1：沿线小门票未含（其原因是个人宗教信仰爱好及在时间允许的情况下才能前往参观，故领袖户外通常安排为门票自理）。<br>备注2：如持有学生证、军官证、记者证、伤残证、老年证、导游证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。<br>4、住宿：<br>D1：成都酒店标间<br>D2：金川酒店标间 或 马尔康宾馆标间<br>D3：甲居藏寨民居6-8人间 （公共卫生间，不能洗澡）<br>D4：雅江宾馆标间<br>D5：芒康酒店标间<br>D6：</span>八宿或然乌酒店标间<div>D7：波密酒店标间<br>D8：波密酒店标间<br>D9：八一挂三星酒店标间<br>D10：索松村臧家旅馆多人间或八一酒店标间</div><div>&nbsp;D11：拉萨酒店标间<br>川藏线的吃住条件相当有限，酒店硬件设施跟大城市差距很大，请大家做好足够的心理准备，领袖户外不接受任何关于这方面的投诉。<br>5、餐费：全程早餐，甲居藏寨晚餐<br>6、活动组织成本费<br><br>&nbsp;【费用不含】<br>1、成都集合拉萨散团的大交通<br>2、全程未包含的其他餐费（可选择和团员AA拼饭）<br>3、其他个人消费如骑马、与少数民族合影等<br>4、团队中若出现单男或单女时，领袖户外会按照报名顺序安排同性拼房，若拼不到，需补单房差：1080元<br>&nbsp; &nbsp; &nbsp;（单房差为入住标间时的房差，甲居藏寨、索松村等地因住宿资源有限，暂不提供单房服务）</div><div>5、行程中未包含的门票费用（参考费用：卓克基土司官寨60/人，来古冰川50/人，嘎朗湖80/人，嘎啦桃花村30/人）</div><div>6、【费用包含】中未包含的项目<br><br>&nbsp;【领袖赠送】<br>1、十万元的旅行社责任险<br>2、总保额46万元的意外险<br>3、色季拉山口挂经幡</div><div>4、米拉山口撒隆达祈福<br>备注：赠送项目，不用不退。</div>";s:13:"booking_notes";s:5049:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者<span>（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】每期活动4人成行，每团14人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div>预防高原反应：高原安、红景天、诺迪康等。</div><div><div><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的50万元意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-11 18:19:04";s:11:"create_time";s:19:"2017-09-11 18:04:12";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"391";s:8:"articles";N;s:6:"youji1";s:615:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（上）","img":"http://img.kllife.com/2017-01-13_587843514aaa8.jpg","desc":"西藏，一个在大多数人眼里很神秘的地方，很多文艺青年都梦想着有朝一日可以涉足这片圣地。俗话说的好：“不到长城非好汉”，但我觉得，川藏线的诱惑力可能是远大于长城的。撇开川藏线美景不说，就那份足矣洗涤心灵的气魄，都会驱使着我们一步步的靠近她，了解她，甚至愿意托付后半生给她！","url":"http://shequ.kllife.com/Index/youjidetail/id/1147.html"}";s:6:"youji2";s:465:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（下）","img":"http://img.kllife.com/2017-01-13_58784309748d6.jpg","desc":"人生苦短，岁月匆匆，林芝的桃花早早谢了春红，而相处了十一天的队友们也要各奔西东了，感伤的话不想说了，我信缘，不信佛，有缘人总会再相聚，祝各位健康、平安、顺利！撒哟那拉！","url":"http://shequ.kllife.com/Index/youjidetail/id/1156.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-13_58a120c82ae53.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"2018年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季...";s:14:"send_word_show";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}i:1;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:13:"西藏,四川";s:15:"view_point_list";a:3:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"293";s:8:"type_key";s:32:"line_view_point_taopingqiangzhai";s:9:"type_desc";s:12:"桃坪羌寨";}i:2;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}}s:20:"view_point_show_text";s:41:"林芝,桃坪羌寨,雅鲁藏布大峡谷";s:12:"largess_list";a:0:{}}i:8;a:79:{s:2:"id";s:3:"383";s:5:"title";s:24:"雪域桃花林芝集合";s:10:"subheading";s:83:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游";s:17:"start_price_adult";s:7:"3480.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"5";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-16";s:8:"end_time";s:10:"2019-04-16";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:111:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:135:"林芝集合，避免高反，全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:132:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"385","type_key":"line_play_type_sh","type_desc":"赏花"}]";s:13:"dismiss_place";s:74:"[{"id":"328","type_key":"line_dismiss_place_linzhi","type_desc":"林芝"}]";s:14:"assembly_point";s:75:"[{"id":"150","type_key":"line_assembly_point_linzhi","type_desc":"林芝"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:468:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"324","type_key":"line_view_point_dalincun","type_desc":"达林村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"329","type_key":"line_view_point_galanghu","type_desc":"嘎朗湖"}]";s:10:"hotel_type";s:147:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"}]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1525:"【费用包含】<div>1、行程包车费用：全程空调旅游车</div><div>2、门票：波密桃花沟，雅鲁藏布大峡谷，米堆冰川，然乌湖、来古冰川、噶朗湖</div><div>（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>3、住宿：</div><div>第一晚：林芝三星酒店标间</div><div>第二晚：索松村民宿多人间（无独立卫浴不可洗澡）</div><div>第三晚：林芝三星酒店标间</div><div>第四晚：来古村民宿多人间（无独立卫浴不可洗澡）</div><div>第五晚：<span>波密三星酒店标间<br>	第六晚：林芝三星酒店标间</span></div><div>4、优秀领队全程服务（8人以内含8人司机兼领队）</div><div>5、全程3早餐，索松村晚餐、雅鲁藏布大峡谷午餐<br><br>【领袖户外赠送】<div>1、10万旅行社责任险</div><div>2、总保额46万的旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br></div><div>备注：赠送项目不参与不退费</div><br></div><div>【费用不含】</div><div>1、全程不含在内其余餐费(AA制，约500元)；</div><div>2、路程中自己消费（购买明信片、与少数民族合影）；</div><div>3、沿途娱乐费用；</div><div>4、单房差：单人报名且同意拼房，我们会根据报名顺序安排同性拼房，实在如无法拼房时，需要补单房间差？（索松村、来古村除外）<br></div>";s:13:"booking_notes";s:9401:"【活动咨询】全国免费咨询电话400-080-5860 &nbsp; &nbsp;领袖户外西藏QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）<br>【活动领队】8人以内含8人为司机兼领队，8人以上安排专业领队全程服务<div>【活动人数】每期5人成行，每团不超过22人（一车为一团）。<br><br><div>【必须携带】<br></div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><div><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div><span>预防高原反应：高原安、红景天、诺迪康等。<br><br></span></div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-12 10:00:06";s:11:"create_time";s:19:"2017-09-12 09:42:58";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:2:"67";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:137:"{"id":"4453","title":"【雪域桃花林芝集合】2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游"}";s:14:"old_phone_line";s:139:"{"id":"4455","title":"【雪域桃花林芝集合】2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游-M"}";s:11:"click_count";s:3:"288";s:8:"articles";N;s:6:"youji1";s:654:"{"title":"西藏林芝：在那桃花盛开的地方","img":"http://img.kllife.com/2017-01-13_587848beedf6d.jpg","desc":"西藏高原一直就是一个神往的地方，不过对于高原反应的纠结，好几次与这个圣地擦肩而过。2016年开始，我们的年休假又扩展了5天，也终于有机会选择错峰出行了。从3月份开始，各种春游信息和攻略已经在朋友圈里泛滥了。西藏林芝惊艳的雪域桃花不出意外成为我们共同的旅行首选。网上搜索了好几天，最终确定了领袖户外俱乐部的林芝深度游的行程","url":"http://shequ.kllife.com/Index/youjidetail/id/1227.html"}";s:6:"youji2";s:258:"{"title":"林芝桃花相映红——林芝桃花3月26日团图记","img":"http://img.kllife.com/2017-01-13_5878490ba4f2d.jpg","desc":"林芝桃花相映红——林芝桃花3月26日团图记","url":"http://shequ.kllife.com/Index/youjidetail/id/1135.html"}";s:6:"youji3";s:495:"{"title":"林芝的春天长啥样？","img":"http://img.kllife.com/2017-01-13_587849d145e57.png","desc":"三月的林芝，寒意未尽，却已是花的海洋。远方的雪峰还有皑皑白雪，桃花已如醉霞绯云般地争相斗艳。开的肆无忌惮，开的畅快淋漓，大有红透雪山之势。粉嫩的桃花，在气势磅薄的雪山怀抱中无限柔媚。妖娆桃花，映着蔚蓝云天，美不胜收。","url":"http://shequ.kllife.com/Index/youjidetail/id/1019.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_58992bc41c13d.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:135:"林芝集合，避免高反，全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"150";s:8:"type_key";s:26:"line_assembly_point_linzhi";s:9:"type_desc";s:6:"林芝";}}s:24:"assembly_point_show_text";s:6:"林芝";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:3;a:3:{s:2:"id";s:3:"324";s:8:"type_key";s:24:"line_view_point_dalincun";s:9:"type_desc";s:9:"达林村";}i:4;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:5;a:3:{s:2:"id";s:3:"329";s:8:"type_key";s:24:"line_view_point_galanghu";s:9:"type_desc";s:9:"嘎朗湖";}}s:20:"view_point_show_text";s:68:"林芝,雅鲁藏布大峡谷,索松村,达林村,然乌湖,嘎朗湖";s:12:"largess_list";a:0:{}}}s:17:"show_tab_line_map";a:9:{i:210;a:79:{s:2:"id";s:3:"210";s:5:"title";s:12:"漫游西藏";s:10:"subheading";s:89:"2017年  巴松错-林芝-南迦巴瓦-鲁朗-羊湖-日喀则-纳木错-深度纯玩9日";s:17:"start_price_adult";s:7:"4180.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"22";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-14";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:87:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:142:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"70","type_key":"line_play_type_climb_moutain","type_desc":"爬山"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:744:"[{"id":"290","type_key":"line_view_point_tangfangudao","type_desc":"唐蕃古道"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"342","type_key":"line_view_point_milashankou","type_desc":"米拉山口"},{"id":"343","type_key":"line_view_point_sejilashanyakou","type_desc":"色季拉山垭口"},{"id":"347","type_key":"line_view_point_yangzhuoyonghu","type_desc":"羊卓雍湖"},{"id":"327","type_key":"line_view_point_kadinggou","type_desc":"卡定沟"},{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"604","type_key":"line_view_point_namucuo","type_desc":"纳木错"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:2:"[]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2285:"

【活动费用】详见批次<span><span><br><br>
</span>【费用包含】<br></span>1、交通：空调旅游车（根据人数订车）<br>2、领队：10人以内含10人，司机兼领队服务，10人以上专业户外领队
<br>
3、门票：巴松错，新错，雅鲁藏布大峡谷，鲁郎林海，卡定沟，羊湖，扎寺，纳木错&nbsp;<span class="wysiwyg-color-red">（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span><br>
4、住宿：<br>&nbsp;D1：拉萨三星级宾馆标间
<br>
D2：结巴村藏民家民居多人间，无独立卫生间<br>D3：大峡谷内派镇酒店双标间 或 索松村多人间<span><br>D4：八一镇三星宾馆标间</span>

<span><br>D5：拉萨三星级宾馆标间</span>

<span><br>D6：日喀则三星级宾馆标间</span>
<br>
D7：纳木错板房 (多人间，无独立卫生间)
<br>
<span>D8<span>：拉萨三星级宾馆标间<span><br>
5</span>、全程6早餐及一个正餐</span></span>

&nbsp;

<br><br>【费用不含】

<span><br>1、个人到拉萨的往返大交通</span>

<span><br>2、行程中餐费（正餐团友可AA拼饭）</span>

<span><br>3、其他个人消费</span>

<span><br>4、单房差：单人报名者我们会尽量安排拼房，<span class="wysiwyg-color-red">（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住，具体金额烦请咨询客服）</span></span><span class="wysiwyg-color-red">
</span>
<span><br>5<span>、唐蕃古道如果被村民挡住了要收卫生费10-15元/人，卡若拉冰川门票50元/人<span><br>
6</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理<span><br>
7</span>、【费用包含】中未包含的项目</span></span>

&nbsp;

<br><br><div>【领袖户外赠送】</div><div>

1、10万元的旅行社责任险
<br>
2、46万元意外险</div><div><div>3、米拉山口撒隆达<br>4、色季拉山口挂经幡祈福<br></div><div><br></div></div><div>备注：赠送项目，不用不退。</div>";s:13:"booking_notes";s:9605:"<div><div>
	<div>
	<span>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br></span>【适合人群】旅游爱好者，12~65岁，身体无疾病者<span class="wysiwyg-color-red">&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div>
<div>
	【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div>

<div>
	【活动人数】每期活动10人成行，22人满员。</div><br>【进藏说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	<span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>
	<br>
	【西藏旅行常备药品】</span></div>
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
<div>
	预防高原反应：高原安、红景天、诺迪康等。</div><div><div><span>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 12:57:06";s:11:"create_time";s:19:"2017-02-07 14:05:43";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"7852";s:8:"articles";N;s:6:"youji1";s:300:"{"title":"探秘藏文化发源地、寻找前世今生","img":"http://img.kllife.com/2017-02-07_58997747b4fc7.jpg","desc":"对于游客们，布达拉宫更像一个神秘的符号，吸引无数人义无反顾地投奔西藏而来。","url":"http://shequ.kllife.com/Index/youjidetail/id/1047.html"}";s:6:"youji2";s:1029:"{"title":"“天上西藏，大美于行”——6月份西藏朝圣之旅","img":"http://img.kllife.com/2017-02-07_58997831a6bba.jpg","desc":"2016年6月份，跟随领袖户外去了梦寐以求的西藏，西藏，让多少人魂牵梦绕的我地方，有的人因为身体的原因，有的人恐惧高原反应，有的人筹划了好几年仍未去成，我也是其中之一，心中一直有这个梦想，也谋划了好几年，青海藏区、四川藏区、云南藏区都去过了，唯独藏地核心地带拉萨没有去，我也和大多数人一样，纠结身体是否能适应那么高的海拔，最后终于下定决心，年轻时不去，还待何时？这次终于圆了心中一个梦。一路走来，布达拉宫的神圣、巴松措的秀美、扎什伦布的庄严、羊湖的百转千回、纳木错的波澜壮阔，都让人无比震撼，心潮澎拜！现在就静下心来，慢慢打开这一幅幅壮美画卷。。。。。。","url":"http://shequ.kllife.com/Index/youjidetail/id/1397.html"}";s:6:"youji3";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-02-07_589979754f1e7.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-08-03_5982f7988ec90.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:56:"2017年  巴松错-林芝-南迦巴瓦-鲁朗-羊湖-...";s:14:"send_word_show";s:87:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:3:{s:2:"id";s:3:"290";s:8:"type_key";s:28:"line_view_point_tangfangudao";s:9:"type_desc";s:12:"唐蕃古道";}i:1;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:3:{s:2:"id";s:3:"342";s:8:"type_key";s:27:"line_view_point_milashankou";s:9:"type_desc";s:12:"米拉山口";}i:3;a:3:{s:2:"id";s:3:"343";s:8:"type_key";s:31:"line_view_point_sejilashanyakou";s:9:"type_desc";s:18:"色季拉山垭口";}i:4;a:3:{s:2:"id";s:3:"347";s:8:"type_key";s:30:"line_view_point_yangzhuoyonghu";s:9:"type_desc";s:12:"羊卓雍湖";}i:5;a:3:{s:2:"id";s:3:"327";s:8:"type_key";s:25:"line_view_point_kadinggou";s:9:"type_desc";s:9:"卡定沟";}i:6;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:7;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:8;a:3:{s:2:"id";s:3:"604";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木错";}}s:20:"view_point_show_text";s:125:"唐蕃古道,雅鲁藏布大峡谷,米拉山口,色季拉山垭口,羊卓雍湖,卡定沟,日喀则,扎什伦布寺,纳木错";s:12:"largess_list";a:0:{}}i:291;a:79:{s:2:"id";s:3:"291";s:5:"title";s:12:"大美川藏";s:10:"subheading";s:99:"2017从你的全世界路过 — 川藏南线+滇藏线+稻城亚丁+梅里雪山+来古村11日游";s:17:"start_price_adult";s:7:"5780.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-28";s:8:"end_time";s:10:"2017-10-20";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:95:"网罗川藏，滇藏精华景点，精品10人小团，带你穿越中国最美景观大道！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:143:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"},{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:1873:"[{"id":"299","type_key":"line_view_point_xinduqiao","type_desc":"新都桥"},{"id":"320","type_key":"line_view_point_laigucun","type_desc":"来古村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"417","type_key":"line_view_point_yaan","type_desc":"雅安"},{"id":"425","type_key":"line_view_point_ludingtiesuoqiao","type_desc":"泸定铁索桥"},{"id":"842","type_key":"line_view_point_zheduoshan","type_desc":"折多山"},{"id":"427","type_key":"line_view_point_haizishan","type_desc":"海子山"},{"id":"843","type_key":"line_view_point_sangduihongcaodi","type_desc":"桑堆红草地"},{"id":"844","type_key":"line_view_point_bowashanyakou","type_desc":"波瓦山垭口"},{"id":"845","type_key":"line_view_point_zuomalacuo","type_desc":"卓玛拉错"},{"id":"428","type_key":"line_view_point_xiannairishenshan","type_desc":"仙乃日神山"},{"id":"846","type_key":"line_view_point_xianuoduojishenshan","type_desc":"夏诺多吉神山"},{"id":"847","type_key":"line_view_point_yangmaiyongshenshan","type_desc":"央迈勇神山"},{"id":"848","type_key":"line_view_point_luorongniuchang","type_desc":"洛绒牛场"},{"id":"849","type_key":"line_view_point_jinshajiangdaguaiwan","type_desc":"金沙江大拐弯"},{"id":"436","type_key":"line_view_point_meilixueshan","type_desc":"梅里雪山"},{"id":"850","type_key":"line_view_point_yelashan","type_desc":"业拉山"},{"id":"851","type_key":"line_view_point_72daoguai","type_desc":"72道拐"},{"id":"852","type_key":"line_view_point_lancangjiang","type_desc":"澜沧江"},{"id":"853","type_key":"line_view_point_nujiang","type_desc":"怒江"},{"id":"854","type_key":"line_view_point_anjiulashan","type_desc":"安久拉山"},{"id":"343","type_key":"line_view_point_sejilashanyakou","type_desc":"色季拉山垭口"},{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"}]";s:10:"hotel_type";s:72:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:417:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2759:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>

1、交通：根据人数确定车型；
<br>
<span>2<span>、住宿：全程11晚住宿<br></span></span>

D1:成都商务酒店2-3人标准间<br>D2:新都桥（或康定）当地宾馆2-3人标准间<br>D3:稻城（或香格里拉镇）当地宾馆2-3人标准间<br>D4:亚丁村民居2-3人标准间<br>D5:乡城县（或香格里拉镇）当地宾馆2-3人标准间<br>D6:飞来寺（或奔子栏）当地宾馆2-3人标准间<br>D7:芒康（或者曲孜卡）当地宾馆2-3人标准间<br>D8:八宿县当地宾馆2-3人标准间<br>D9:波密县当地宾馆2-3人标准间<br>D10:林芝市当地宾馆2-3人标准间<br>D11:拉萨当地宾馆2-3人标准间<br>3、门票：亚丁门票（不含观光车、电瓶车、骑马等费用）、来古冰川门票；<br>

4、领队：优秀领队服务（7人及以下无领队，8人及以上配专职领队）；

<br>5、餐饮：全程不含餐，赠送特色餐饮石锅鸡1顿（队员另外点菜，需队员自己支付），赠送盐井加加面1顿（队员另外点菜，需队员自己支付）；<br>

6、活动组织费 <br><br>【费用不含】<br>

1、不含出发地抵达成都、拉萨返回出发地的大交通；
<br>
2、全程不含餐，餐费自理，可以大家一起AA，也可以单独用餐<span>；</span><span>工作人员的餐费，全体队员AA。</span>赠送盐井加加面1顿，赠送鲁朗特色餐饮石锅鸡1顿；（赠送的2顿特色餐为固定餐票，队员另外点酒水，或者另外增加点菜，请支付额外费用）；&nbsp;</div><div>
3、原则上本线路不收自然单房差，如果队员要求自己单独住一间房，出团时间不同，单房差价格不同，具体价格请参看【活动批次】，或者直接咨询客服。
<br>
4、全程不含亚丁景区观光车120元/人（必须），冲古寺服务区至洛绒牛场电瓶车往返80元/人（可选，建议乘坐），洛绒牛场至牛奶海马费500元/匹起（可选）；金沙江大拐弯门票30元/人（可选）；<br>

<span>5、不含各种个人开支；<br></span>【门票优惠说明】：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。<b></b><i></i><u></u><br></div><div><br>【领袖户外赠送】<div>1、赠送最高保额为80万元人民币的旅游保险<br></div><div>备注：赠送项目不参与者不退费</div></div>";s:13:"booking_notes";s:12623:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】12周岁-55周岁身体健康，无三高及心脑血管疾病人员，因政策所限，此线路仅限大陆户籍公民前往，敬请谅解！(18岁以下需家长陪同，55周岁以上需出具医院的身体状况证明)；</div><div>【活动领队】7人及以下无领队，8人及8人以上专职领队；&nbsp;</div><div>【活动人数】每期确定成行</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>9、</span><span>服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。 <br>10、</span><span>冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；<br><br></span>【其他注意事项】<br><span>关于高原反应<br></span><span>高原反应的发病率与上山速度、海拔高度、居住时间以及体质等有关。一般来讲，长期生活在低海拔地区的人，快速进入海拔3000米以上高原时，会产生不同程度的高原反应。面对高原反应，主要保持心情放松，一般情况下，几天之后就会适应高原，高反症状解除。对于有高血压、心脏病、血液病、血管病、哮喘病以及其它不适应高原病症的人员慎入高原。身体状况良好的人，在进入高原之前也要保证不感冒，不上火，否则会加重高原反应。 <span><br>（1）症状（有下列表现之一或一种以上者应考虑本病）</span> 有头痛、头昏、恶心呕吐、心慌气短、胸闷胸痛、失眠、嗜睡、食欲减退、腹胀、手足发麻、口唇手指发绀，眼睑或面部浮肿等。 <span><br>（2）预防</span> 如果初入高原，或者两年内未进入过高海拔地区，建议进入高海拔之前15天以上，遵医嘱服用红景天、高原安等，抵抗高原反应的药物，直到完全进入高原结束。 <span><br>（3）治疗</span> <span>从时间上来看，轻度患者，会在进入高原后3天左右适应；中度患者，会在5-7天适应；重度患者建议立即就医，并撤离高海拔地区。高原反应常用药物，可以提前备一些散列痛（头疼粉）、吸氧片、西洋参、袋装氧气或者瓶装氧气，购买服用药品，请遵医嘱！<br></span></span><span><span> 关于住宿<span><br>（1）我社为队员们提供了性价比高的住宿，尽管如此，队员们应该有充分的心理准备，沿线沿途人烟稀少，经济落后，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，有时候也会遇到停水、停电的情况，请提前准备好手电筒或者头灯，要做好不能洗澡、洗头、洗脸的准备，特别爱干净的队员，可以携带睡袋内胆，以备不时之需。</span> <span><br>（2）地处藏区，宾馆设施不全，一次托鞋、吹风机、一次性酒店用品配备有限。</span> <span><br>（3）几乎所有宾馆，都没有电梯和提行李服务，敬请自理。</span> <span><br>（4）对于住宿有特殊要求的队员，请在报名时告知客服（要求全程一个人住宿，大床房，三人间等等），在报名时确定费用，上团后临时修改住宿，可能无法满足其要求。</span> <span><br>（5）原则上没有特殊原因，不能更改住宿地点。如果全团同意更改住宿地点，原定住宿不退，新产生的住宿费用由队员承担，新产生的司机和领队住宿由队员AA。</span>&nbsp; </span><br></span><span><div>关于用餐：</div><div>（1）全不含餐，建议AA用餐；工作人员的餐费，全体队员AA。</div><div>队员AA时，工作人员就和队员一起用餐；</div><div>队员单独用餐时，需要补给工作人员餐费，标准为：正餐35元/人，早餐15元/人；工作人员的配置为7人及以下1个驾驶员，8人及以上为1个驾驶员+1个领队。</div><div>计算方法：例如一个车10个队员，队员们不AA用餐，工作人员一个领队，一个驾驶员，共计2人，那么每位队员给2位工作人员的餐补应为：（35元/人/餐*18正+15元/人/餐*10早）*2人＝1560元，每人应A餐费1560元÷10人＝156元/人；</div><div>（2）川藏线用餐以川菜为主，但因为路况原因，很多时间不能正点用餐，请自备干粮；</div><div>（3）赠送川藏线上特色餐石锅鸡1餐，石锅鸡为固定餐标，如果队员另外点菜，请队员自觉支付；</div><div>（4）赠送盐井加加面1餐，加加面为固定餐标，如果队员另外点菜，请队员自觉支付；<br>关于购物：<div>（1）本线路无任何购物安排，领队或驾驶员也没有任何关于购物的推荐。</div><div>（2）队员在自由活动期间，如果没有购买需求，不要和当地人讨价还价，也不要过多的驻足观看。如果队员自愿购物，请自行甄别产品质量，如果还价后达成交易意向，就请购买。如果讨价还价后，又反悔不买，很容易造成麻烦，因此而发生的矛盾和冲突，后果自负。</div><div>（3）本线路没有“代购业务”，请不要在团队中或者完团后，请求领队或者驾驶员代购任何产品，如有需要请自行筛选，购买。</div></div><div>关于医药：</div><div>（1）请在报名之前，前往具备资质的医院做全面的身体检查，确保没有影响高原行程的疾病再报名。藏区条件落后，医药条件都很差，如果途中突发疾病，医治方面会比较麻烦。</div><div>（2）领队、驾驶员、宾馆老板等工作人员均无行医资质，请不要依赖于工作人员进行救治，如果有不舒服的迹象，请告知工作人员，前往最近的医疗点进行医治。</div><div>（3）特别声明：“大美川藏”因没有医疗资质，随车只提供瓶装氧气，无任何药品，请提前备足适合自己的药品。</div>关于通讯<span><br>（1）此线路全程在藏地高原行驶，在一些高山上，峡谷内，长时间没有信号，请提前告诉自己的家人朋友，暂时打不通电话不要着急，晚上住宿的地方有信号，可以打电话报平安。</span> <span><br>（2）手机信号电信的最好，移动的第二，联通的基本不好，网络也是一样。</span> <span><br>（3）住宿地方的WIFI间歇性发作，有时候能用，有时候不能用。对于沿途必须电脑办公的朋友，可能有时候不能满足需求，请提前安排好相关工作。</span> <br></span><span>关于摄影 <span><br>（1）在藏地摄影时，请尊重当地的管理规定和民风民俗，对于关卡，桥梁，军事管理区，私人住宅，寺庙，法事，以及其它各种有拍摄禁忌的地方，请不要拍照，如果强行拍照，可能会造成相机被没收或者更严重的后果，由此造成的不良后果和影响，队员自负。</span> <span><br>（2）在藏地景区或景区附近拍摄藏民，藏獒，牦牛，大多是要收费的，建议不要拍摄这些素材，或者爽快付款。在牧区，寺庙，或者其它场所拍摄人像时，尽量能得到他人同意，如果遭到拒绝，请马上停止拍摄。</span> <span><br>（3）在旅行过程当中，是否能出片，出什么样的片子，是天气，光线，季节等综合因素决定的，完全拼人品，但团队不可能因为某个景点未拍到满意的片子而增加停留时间。如果对摄影要求过高的队员，建议直接报摄影团。</span> <br></span><span>藏区入厕<span><br>（1）进入藏区后，除了加油站和宾馆内，所有的厕所均要收费，1-3元不等。遇到收费的厕所，主动交费。</span> <span><br>（2）在没有厕所的区域，可以在干净有遮挡的地方解决个人问题，但必须避开河流、经藩、玛尼堆、菩提塔等殊胜场所。</span> <span><br>（3）没有遮挡的地方，请自带雨伞等遮挡物，自行进行遮挡。</span> <br></span>关于洗澡 <span><br>（1）建议初上高原，3天以内不要洗澡，3天以后要视自身身体状况而定，以免感冒，引起或加重高原反应，会影响整个行程。</span> <span><br>（2）藏区水电供应不足，可能会出现水温不稳定的情况，请在洗澡前，先用手试好水温，再做洗澡的准备，以免水温过热造成烫伤，或者水温过冷造成感冒。</span> <span><br>（3）藏区水电供应不足，也可能在洗澡过程当中出现停水的现象，所以洗澡的速度要快，如果头发过长的女生，建议洗头和洗澡分开进行，以免出现没有洗完，热水已经用完，或者已经停水的现象。</span> <span><br>（4）请确定自己能适应藏地高原的艰苦条件再报名，本公司不接受任何关于洗澡问题引起的投诉。<br></span>&nbsp;<br>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><i></i><u></u><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-04-20 14:44:12";s:11:"create_time";s:19:"2017-04-05 15:07:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6398";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-04-17_58f48a9391038.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"2017从你的全世界路过 — 川藏南线+滇藏线+稻...";s:14:"send_word_show";s:95:"网罗川藏，滇藏精华景点，精品10人小团，带你穿越中国最美景观大道！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}i:1;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:13:"四川,西藏";s:15:"view_point_list";a:23:{i:0;a:3:{s:2:"id";s:3:"299";s:8:"type_key";s:25:"line_view_point_xinduqiao";s:9:"type_desc";s:9:"新都桥";}i:1;a:3:{s:2:"id";s:3:"320";s:8:"type_key";s:24:"line_view_point_laigucun";s:9:"type_desc";s:9:"来古村";}i:2;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:3;a:3:{s:2:"id";s:3:"417";s:8:"type_key";s:20:"line_view_point_yaan";s:9:"type_desc";s:6:"雅安";}i:4;a:3:{s:2:"id";s:3:"425";s:8:"type_key";s:32:"line_view_point_ludingtiesuoqiao";s:9:"type_desc";s:15:"泸定铁索桥";}i:5;a:3:{s:2:"id";s:3:"842";s:8:"type_key";s:26:"line_view_point_zheduoshan";s:9:"type_desc";s:9:"折多山";}i:6;a:3:{s:2:"id";s:3:"427";s:8:"type_key";s:25:"line_view_point_haizishan";s:9:"type_desc";s:9:"海子山";}i:7;a:3:{s:2:"id";s:3:"843";s:8:"type_key";s:32:"line_view_point_sangduihongcaodi";s:9:"type_desc";s:15:"桑堆红草地";}i:8;a:3:{s:2:"id";s:3:"844";s:8:"type_key";s:29:"line_view_point_bowashanyakou";s:9:"type_desc";s:15:"波瓦山垭口";}i:9;a:3:{s:2:"id";s:3:"845";s:8:"type_key";s:26:"line_view_point_zuomalacuo";s:9:"type_desc";s:12:"卓玛拉错";}i:10;a:3:{s:2:"id";s:3:"428";s:8:"type_key";s:33:"line_view_point_xiannairishenshan";s:9:"type_desc";s:15:"仙乃日神山";}i:11;a:3:{s:2:"id";s:3:"846";s:8:"type_key";s:35:"line_view_point_xianuoduojishenshan";s:9:"type_desc";s:18:"夏诺多吉神山";}i:12;a:3:{s:2:"id";s:3:"847";s:8:"type_key";s:35:"line_view_point_yangmaiyongshenshan";s:9:"type_desc";s:15:"央迈勇神山";}i:13;a:3:{s:2:"id";s:3:"848";s:8:"type_key";s:31:"line_view_point_luorongniuchang";s:9:"type_desc";s:12:"洛绒牛场";}i:14;a:3:{s:2:"id";s:3:"849";s:8:"type_key";s:36:"line_view_point_jinshajiangdaguaiwan";s:9:"type_desc";s:18:"金沙江大拐弯";}i:15;a:3:{s:2:"id";s:3:"436";s:8:"type_key";s:28:"line_view_point_meilixueshan";s:9:"type_desc";s:12:"梅里雪山";}i:16;a:3:{s:2:"id";s:3:"850";s:8:"type_key";s:24:"line_view_point_yelashan";s:9:"type_desc";s:9:"业拉山";}i:17;a:3:{s:2:"id";s:3:"851";s:8:"type_key";s:25:"line_view_point_72daoguai";s:9:"type_desc";s:8:"72道拐";}i:18;a:3:{s:2:"id";s:3:"852";s:8:"type_key";s:28:"line_view_point_lancangjiang";s:9:"type_desc";s:9:"澜沧江";}i:19;a:3:{s:2:"id";s:3:"853";s:8:"type_key";s:23:"line_view_point_nujiang";s:9:"type_desc";s:6:"怒江";}i:20;a:3:{s:2:"id";s:3:"854";s:8:"type_key";s:27:"line_view_point_anjiulashan";s:9:"type_desc";s:12:"安久拉山";}i:21;a:3:{s:2:"id";s:3:"343";s:8:"type_key";s:31:"line_view_point_sejilashanyakou";s:9:"type_desc";s:18:"色季拉山垭口";}i:22;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}}s:20:"view_point_show_text";s:288:"新都桥,来古村,然乌湖,雅安,泸定铁索桥,折多山,海子山,桑堆红草地,波瓦山垭口,卓玛拉错,仙乃日神山,夏诺多吉神山,央迈勇神山,洛绒牛场,金沙江大拐弯,梅里雪山,业拉山,72道拐,澜沧江,怒江,安久拉山,色季拉山垭口,林芝";s:12:"largess_list";a:0:{}}i:149;a:79:{s:2:"id";s:3:"149";s:5:"title";s:12:"藏地全景";s:10:"subheading";s:104:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘境-羊湖-普姆雍措-日喀则11日深度游";s:17:"start_price_adult";s:7:"5200.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:0:"";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:399:"[{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"348","type_key":"line_view_point_namucuo","type_desc":"纳木措"},{"id":"292","type_key":"line_view_point_yangzhuoyongcuo","type_desc":"羊卓雍措"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"365","type_key":"line_view_point_zhufengdabenying","type_desc":"珠峰大本营"}]";s:10:"hotel_type";s:217:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:356:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2547:"【<span>费用详情】详见批次<br><br>
【费用包含】<br>
1、全程住宿费用（共１０晚）：<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：八一三星标准酒店（标间，独立卫生间）<br>
D3：索松村藏家乐（多人间，公共卫生间）<br>
D4：结巴村（多人间，公共卫生间）<br>
D5：拉萨三星标准酒店（标间，独卫）<br>
D6：日喀则（标间，独卫）<br>
D7：珠峰大本营多人（6—8人）帐篷（无独立卫生间）<br>
D8：日喀则三星标准酒店 （标间，独卫）<br>
D9：纳木措板房 (2-4人间，无独立卫生间)<br>
D10：拉萨三星标准酒店（标间，独卫）<br>
2、全程正规旅游车费用：油费，过路费，司机食宿<br>
3、全程门票费用：巴松措（结巴村，新措），雅鲁藏布大峡谷及景交（索松村，达林村），羊湖，普姆雍措，卡若拉冰川，扎什伦布寺，珠峰大本营，纳木措<br>
备注：如持有学生证，教师证，军官证，老年证，残疾证，导游证等优惠证件的队友，请在购票前向领队或者司机出示，如有优惠，现场退还差价。<br>
4、全程9早餐，8午餐，２晚餐。<br>
5、活动组织费<br>
6、领队费：10以下（含10人）司机兼领队，10人以上安排专业领队<br>
7、车上提供应急氧气瓶和水<br>
<br>
【费用不含】<br>
1、各地往返西藏的大交通费用及接送飞机，火车费用<br>
2、自理门票：景区内自费项目（新措骑马费，达林村车费，珠峰观光车２５元）<br>
3、费用不包含的餐饮 需要自理（到当地后大家可以AA结伴出去寻觅美食，大概40元每餐每人）<br>
4、单房差：第01-05期600元/人，第06-15期800元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价，交过单房差后，在入住标间时可以独自享用一间房，在入住多人间时还是需要和大家一起住）<br>
5、边防证：此行程需要边防证，各位队友可以出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“山南地区、日喀则地区”，也可以到拉萨我们代办费用50元\人（代办者不用提前一天到拉萨，集合日正常到达就行）。</span><br><br>
<div>
	<span>【领袖赠送】<br>
	1、10万旅行社责任险<br>
	2、最高保额为50万的专业户外险<br>
	<br>
	备注：所赠保险均不含财产险，请注意保管好自己的财物。</span></div>";s:13:"booking_notes";s:10581:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以内含10人司机兼领队，10人以上全程安排专业领队</div>

<div>
	<span>【活动人数】每期活动确认成行。15人以内由领袖户外西藏站接待，15人以上领袖户外独立成团派领队 <br></span></div><br>【重要提示】</div>
<div>
	1. 边防证：地区填写山南地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）</div>
<div>
	&nbsp;</div>
<div>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<div>
		&nbsp;</div>
	<div>
		【注意事项】</div>
	<div>
		1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
	<div>
		2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
	<div>
		3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
	<div>
		4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:42";s:11:"create_time";s:19:"2017-01-12 09:58:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:3:"125";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"4884";s:8:"articles";N;s:6:"youji1";s:411:"{"title":"去西藏云端之上","img":"http://img.kllife.com/2017-01-13_58783117e0978.jpg","desc":"\n\n我觉得在布达拉宫，最不值钱的东西恐怕就是黄金了，这里的黄金不是用克来计量，而是用千克、用吨来计量，黄金之外，各种宝石、唐卡更是不计其数，这里的经卷更是无价之宝。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/1058.html"}";s:6:"youji2";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-01-13_587833b4cb392.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589987eb417e8.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-12_5876f4ffb86a7.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-12_5876f51cd1c90.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-12_5876f5306881d.jpg";s:15:"subheading_show";s:60:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘...";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:5:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木措";}i:2;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:31:"line_view_point_yangzhuoyongcuo";s:9:"type_desc";s:12:"羊卓雍措";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"365";s:8:"type_key";s:32:"line_view_point_zhufengdabenying";s:9:"type_desc";s:15:"珠峰大本营";}}s:20:"view_point_show_text";s:58:"日喀则,纳木措,羊卓雍措,索松村,珠峰大本营";s:12:"largess_list";a:0:{}}i:146;a:79:{s:2:"id";s:3:"146";s:5:"title";s:12:"西藏往西";s:10:"subheading";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:17:"start_price_adult";s:7:"6380.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"12";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:37:"阿里南线朝圣转山 心灵祭拜";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:559:"[{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"355","type_key":"line_view_point_gangrenboqi","type_desc":"冈仁波齐"},{"id":"356","type_key":"line_view_point_zajisi","type_desc":"扎基寺"},{"id":"357","type_key":"line_view_point_zhiresi","type_desc":"止热寺"},{"id":"358","type_key":"line_view_point_gugewangchao","type_desc":"古格王朝"},{"id":"359","type_key":"line_view_point_karuolabingchuan","type_desc":"卡若拉冰川"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:297:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2488:"<span>费用详情】详见批次<br>
<br>
【费用包含】<br>
1、全程所有的住宿费用（11晚），<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：日喀则（标间，独卫）<br>
D3：萨嘎（标间，独立卫生间）<br>
D4：塔钦（3-4人间，独立卫生间）<br>
D5：止热寺牧民帐篷（多人间，公共卫生间）<br>
D6：塔钦（3-4人间，独立卫生间）<br>
D7：札布让藏民家庭客栈（多人间，公共卫生间）<br>
D8：基乌寺（多人间，公共卫生间）<br>
D9：萨嘎（标间，独立卫生间）<br>
D10：日喀则（标间，独立卫生间）<br>
D11：拉萨（标间，独立卫生间）<br>
备注：阿里地区住宿条件很简陋，请各位队友自备睡袋（睡袋以轻便保暖为主，晚上可以在睡袋外加一层被子保暖）<br>
2、西藏境内的全程正规旅游车车费，油费，过路过桥费，司机食宿费等；<br>
3、领队费 ：10人以上配领队，10人以下（含10人）司机兼领队<br>
4、车上配备应急氧气瓶和备用水<br>
5、全程门票：羊湖、卡若拉冰川、扎什伦布寺、希夏邦马峰、佩枯措门票及进山费、神山圣湖套票、扎达土林、托林寺、古格王朝套票<br>
6、全程4个早餐<br>7、</span>活动组织费<span><br><br>
【费用不含】<br>
1、各地往返拉萨的大交通费用（火车或者飞机费用）<br>
2、接送机/火车费用<br>
3、全程餐费自理（沿途主要以川菜和面食为主，请各位队员自备些水果，零食，干粮，如果携带不方便，可以到拉萨后再在超市购买）<br>
4、不含边防证，请各位队友出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“日喀则地区、 阿里地区”。到拉萨我们代办者需支付费用50元\人。<br>
5、其他消费，如转山途中背夫或马匹的费用等；背夫费用600元<br>
6、其他一切个人消费<br>
7、单房差：单独报名，且同意拼住的，我们会按照报名顺序安排同性拼住，拼住不了的需要补交单房差800元/人。单房差主要是拉萨、日喀则和萨嘎的住宿，多人间的时候需要和大家一起住。（越早报名可以优先跟同性队友拼房）<br>
<br>
【领袖赠送】<br>
1、10万旅行社责任险<br>
2、最高保额为50万的专业户外险<br>
<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。</span><br>";s:13:"booking_notes";s:11892:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以上配领队，10人以下(含10人)司机兼领队</div>
<div>
	【活动用车】正规旅游车</div>

<div>
	【活动人数】每期6人成行</div><br><div>【必须携带】
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<br>
【西藏旅行常备药品】
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
预防高原反应：高原安、红景天、诺迪康等。<br>
【必备装备】
<div>
	65L背包（或拖箱）、15L-25L小包、睡袋（阿里住宿条件简陋，可以自行携带条薄睡袋）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、排汗内衣、保暖手套、高帮徒步鞋、保温水壶、太阳镜、头灯、带沿的帽子、登山杖、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</div>
</div></div></div><br><div><div>
	【重要提示】</div>
<div>
	1. 边防证：地区填写“阿里地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）<br>
	<br>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<br>
	【预定须知】</div>
<div>
	1、 高血压、心脑血管病患者、婴幼儿谢绝参加本活动</div>
<div>
	2、 60岁以上者请充分考虑自身健康状况能够完成本次活动，谨慎出行，且必须有亲友陪同，18岁以下者请由家属陪同参加，不接受单独报名。</div>
<div>
	3、 如需单人用房，请在下单时与客服联系说明，并补差价。</div>
<div>
	4、 
一切由于不可抗力使得行程延误、景区关闭、酒店征用，造成旅游目的地无法实现，不承担违约责任。不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因</div>
<div>
	5、 行程过程中领队可能根据实时情况，如道路、天气、不可抗力因素，对行程进行调整，以保障行程顺利进行</div>
<div>
	6、 
在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，队员应选择自己能够控制风险的活动项目，并对自己的安全负责。活动期间或自行安排活动期间请注意人身和财产安全。队员因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担。</div>
<div>
	<span>7、 
在活动过程中应遵从领队安排，听从有关人员指导，否则责任由队员自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者队员在行程中发现自身权益受到侵害，应及时告知领队以及队员的紧急联系人，因没有及时提出而造成的损失自负。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:37";s:11:"create_time";s:19:"2017-01-11 15:37:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"3110";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_5899879f1916a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:14:"send_word_show";s:37:"阿里南线朝圣转山 心灵祭拜";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:1;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:2;a:3:{s:2:"id";s:3:"355";s:8:"type_key";s:27:"line_view_point_gangrenboqi";s:9:"type_desc";s:12:"冈仁波齐";}i:3;a:3:{s:2:"id";s:3:"356";s:8:"type_key";s:22:"line_view_point_zajisi";s:9:"type_desc";s:9:"扎基寺";}i:4;a:3:{s:2:"id";s:3:"357";s:8:"type_key";s:23:"line_view_point_zhiresi";s:9:"type_desc";s:9:"止热寺";}i:5;a:3:{s:2:"id";s:3:"358";s:8:"type_key";s:28:"line_view_point_gugewangchao";s:9:"type_desc";s:12:"古格王朝";}i:6;a:3:{s:2:"id";s:3:"359";s:8:"type_key";s:32:"line_view_point_karuolabingchuan";s:9:"type_desc";s:15:"卡若拉冰川";}}s:20:"view_point_show_text";s:87:"扎什伦布寺,日喀则,冈仁波齐,扎基寺,止热寺,古格王朝,卡若拉冰川";s:12:"largess_list";a:0:{}}i:284;a:79:{s:2:"id";s:3:"284";s:5:"title";s:18:"西藏深度环游";s:10:"subheading";s:117:"巴松错-雅鲁藏布大峡谷-拉姆拉错-达沽峡谷-桑耶寺-羊湖-白居寺-扎什伦布寺-纳木错9日游";s:17:"start_price_adult";s:7:"4780.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"22";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-15";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:206:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。

";s:9:"send_word";s:137:"经典与秘境并存，拉萨、林芝、山南、日喀则、那曲5地区，个性化9日藏地大环线，玩得就要比别人好！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:132:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"147","type_key":"line_play_type_tb","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:1027:"[{"id":"812","type_key":"line_view_point_basongcuo","type_desc":"巴松措"},{"id":"813","type_key":"line_view_point_jiebacun","type_desc":"结巴村"},{"id":"814","type_key":"line_view_point_xincuo","type_desc":"新措"},{"id":"815","type_key":"line_view_point_yaluzangbudaxiaogu","type_desc":"雅鲁藏布大峡谷"},{"id":"816","type_key":"line_view_point_zhibaicun","type_desc":"直白村"},{"id":"817","type_key":"line_view_point_nanjiabawa","type_desc":"南迦巴瓦"},{"id":"345","type_key":"line_view_point_lamulacuo","type_desc":"拉姆拉措"},{"id":"819","type_key":"line_view_point_daguxiagu","type_desc":"大沽峡谷"},{"id":"346","type_key":"line_view_point_sangyesi","type_desc":"桑耶寺"},{"id":"292","type_key":"line_view_point_yangzhuoyongcuo","type_desc":"羊卓雍措"},{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"820","type_key":"line_view_point_baijusi","type_desc":"白居寺"},{"id":"348","type_key":"line_view_point_namucuo","type_desc":"纳木措"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:243:"[{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2376:"

<span>【活动费用】详见排期<span><br>
<br>
</span>【费用包含】<span><br>
1</span>、交通：空调旅游车（根据人数订车）</span>

<span><br>2、领队：10人以内（含10人），司机兼领队服务，10人以上专业户外领队&nbsp;</span>

<span><br>3、门票：巴松措、新措、雅鲁藏布大峡谷、拉姆拉措、桑耶寺及讲解、羊湖、白居寺、扎什伦布寺及讲解、纳木措（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span>

<span><br>4、住宿：</span>&nbsp;

<span><br>D1：拉萨三星级宾馆标间&nbsp;</span>
<br>
D2：结巴村藏民家民居多人间，无独立卫生间
<br>
<span>D3：索松村藏家客栈多人间，公共卫生间<span><br>
D4</span>：加查县宾馆标间<span>&nbsp;<br>
D5</span>：山南市宾馆标间<span>&nbsp;<br>
D6</span>：江孜宾馆标间&nbsp;</span>
<br>
D7：日喀则宾馆标间&nbsp;

<span><br>D8：纳木错板房多人间<span><br>
5</span>、餐饮：全程6早餐、2个餐</span>
<br><br>

<span>【费用不含】<span>&nbsp;<br>
1</span>、个人到拉萨的往返大交通<span>&nbsp;<br>
2</span>、【费用包含】中未包含的餐饮费用（领队会介绍当地美食，队友们自行就餐，或者也可以和团友AA拼饭）<span>&nbsp;<br>
3</span>、单房差：单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住；房差金额烦请咨询客服。<span><br>
4</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理</span>

<br><span>5、个人的娱乐消费<span><br>
6</span>、【费用包含】中未包含的项目&nbsp;&nbsp;
&nbsp;</span>
<br><br>【领袖户外赠送】

<span><br>1、10万元的旅行社责任险&nbsp;</span>

<span><br>2、46万元意外险</span>

<span><br>3、万能防晒神器—&nbsp;百变魔术巾<br>5、抓绒睡袋</span><span><br>4、参团的女士每人一条纱巾</span><span><br>5、米拉山口撒隆达</span>

<span><span><br>
</span>备注：赠送项目，不用不退。</span>

&nbsp;
<br>";s:13:"booking_notes";s:8529:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div><div>【活动人数】活动10人成行，22人满员。</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-03-30 17:41:25";s:11:"create_time";s:19:"2017-03-29 14:04:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"3872";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-03-30_58dcc12f10110.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"巴松错-雅鲁藏布大峡谷-拉姆拉错-达沽峡谷-桑耶寺...";s:14:"send_word_show";s:137:"经典与秘境并存，拉萨、林芝、山南、日喀则、那曲5地区，个性化9日藏地大环线，玩得就要比别人好！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:13:{i:0;a:3:{s:2:"id";s:3:"812";s:8:"type_key";s:25:"line_view_point_basongcuo";s:9:"type_desc";s:9:"巴松措";}i:1;a:3:{s:2:"id";s:3:"813";s:8:"type_key";s:24:"line_view_point_jiebacun";s:9:"type_desc";s:9:"结巴村";}i:2;a:3:{s:2:"id";s:3:"814";s:8:"type_key";s:22:"line_view_point_xincuo";s:9:"type_desc";s:6:"新措";}i:3;a:3:{s:2:"id";s:3:"815";s:8:"type_key";s:34:"line_view_point_yaluzangbudaxiaogu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:4;a:3:{s:2:"id";s:3:"816";s:8:"type_key";s:25:"line_view_point_zhibaicun";s:9:"type_desc";s:9:"直白村";}i:5;a:3:{s:2:"id";s:3:"817";s:8:"type_key";s:26:"line_view_point_nanjiabawa";s:9:"type_desc";s:12:"南迦巴瓦";}i:6;a:3:{s:2:"id";s:3:"345";s:8:"type_key";s:25:"line_view_point_lamulacuo";s:9:"type_desc";s:12:"拉姆拉措";}i:7;a:3:{s:2:"id";s:3:"819";s:8:"type_key";s:25:"line_view_point_daguxiagu";s:9:"type_desc";s:12:"大沽峡谷";}i:8;a:3:{s:2:"id";s:3:"346";s:8:"type_key";s:24:"line_view_point_sangyesi";s:9:"type_desc";s:9:"桑耶寺";}i:9;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:31:"line_view_point_yangzhuoyongcuo";s:9:"type_desc";s:12:"羊卓雍措";}i:10;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:11;a:3:{s:2:"id";s:3:"820";s:8:"type_key";s:23:"line_view_point_baijusi";s:9:"type_desc";s:9:"白居寺";}i:12;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木措";}}s:20:"view_point_show_text";s:156:"巴松措,结巴村,新措,雅鲁藏布大峡谷,直白村,南迦巴瓦,拉姆拉措,大沽峡谷,桑耶寺,羊卓雍措,扎什伦布寺,白居寺,纳木措";s:12:"largess_list";a:0:{}}i:148;a:79:{s:2:"id";s:3:"148";s:5:"title";s:12:"珠峰徒步";s:10:"subheading";s:116:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓湘-珠峰东坡大本营-嘎玛沟 14日经典徒步线路";s:17:"start_price_adult";s:7:"9880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-26";s:8:"end_time";s:10:"2017-09-24";s:10:"travel_day";s:2:"14";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:51:"走过一次，让你成为骨灰级户外玩家！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:207:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"70","type_key":"line_play_type_climb_moutain","type_desc":"爬山"},{"id":"147","type_key":"line_play_type_tb","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:458:"[{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"360","type_key":"line_view_point_jiawulashan","type_desc":"加乌拉山"},{"id":"361","type_key":"line_view_point_xiaowucuo","type_desc":"晓乌措"},{"id":"362","type_key":"line_view_point_zhuoxiang","type_desc":"卓湘"},{"id":"363","type_key":"line_view_point_tangxiang","type_desc":"汤湘"},{"id":"364","type_key":"line_view_point_cuoxuerenma","type_desc":"措学仁玛"}]";s:10:"hotel_type";s:142:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:121:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1803:"<div><div><span>【活动费用】详见批次<br>
【费用包含】</span><br>
<div>
	<div>
		1、 住宿： 拉萨、日喀则为三星标准酒店标间；其它地方为多人间或帐篷露营，如产生单男单女，在入住酒店标间时，我们会安排同性拼房或入住三人间；（西藏宾馆设施配备和内地有所差异，不可以用内地的标准衡量对比）</div>
</div>
<span>2、西藏境内的正规旅游车费、油费、过路过桥费、司机食宿费等；<br>
3、全程门票：羊湖、卡若拉冰川、珠峰<br>
4、餐饮：&nbsp; 徒步8天的早餐晚餐包含，徒步以外几天的早餐午餐包含；（其余餐饮需要自理）<br>
5、领队：中国登山协会持证领队<br>
6、牦牛工：驮运牦牛及牦牛工<br>
7、活动组织费等<br>
【费用不含】</span><br>
<span>1、往返大交通费用需要自理；<br>
2、活动途中个人消费需要自理（如：购买明信片，与少数民族合影等）<br>
3、房间统一安排，如住宿有特殊要求，单房差自理（具体金额请咨询客服）<br>
4、如遇政策性调价及人力不可抗拒的因素如（天气、道路、交通等）所增加的费用，均由队员自己承担；<br>
5、队员自身原因未能完成全部游览项目，或提前返回出发地，将被视为自动放弃活动，客人所交团费均不退还；<br>
6、个人办理边防证的费用<br>
7、费用包含内容除外的其他费用需要自理</span><br>
<div>
	【领袖赠送】</div>
<span>1、10万元的旅行社责任险<br>
2、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知客服，费用另计）<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。<br>
</span></div>

  </div>";s:13:"booking_notes";s:21260:"<div><div>
	<span>【注意事项】<br>
1、珠峰东坡徒步有很多不确定因素，请预留1天为机动时间，为了你的安全在徒步过程中必须遵循领队安排，不要擅自离队，本活动为商业性高海拔徒步活动，我们会以操作登山活动的标准来安排全程，在艰苦的环境中给参与者尽可能完善且全面的服务。可以号称豪华甚至奢侈服务。我们的服务团队有足够的经验保障安全和比较高的生活质量，但并非保姆型服务，凡没有团队观念和喜欢当大爷型的同志谢绝报名参加本活动。&nbsp;<br>
2、关于边防：由于鲁鲁检查站、卡达边防检查站对边防证的检查很严，如果你没有办边防证，很有可能会让你原路返回。所以边防证是必办不可。可以在你所在的城市或在拉萨办理。边防证上面：地区填写“珠峰”，如当地无法办理，可提前15天与客服联系办理快递，或提前2天到拉萨办理每人每次100元。<br>
3、中国登山协会持证职业领队及协作人员数名，协助全程照应。全程陪同。 (此服务视队员报名情况而定)<br>
4、高压锅、炒锅等全套厨房设备。每天提供3-6个热菜、2-3种饮料。(此服务视队员报名情况而定)<br>
5、所有大件行李均由牦牛负责运输，个人只要背负轻便随身物品。<br>
6、徒步过程中提供公用帐篷（2~3人/顶）<br>
7、足够量的液化气，保证每日足够多的饮用热水，大的炊事帐、餐厅帐、桌椅等。<br>
8、活动中的公共装备，安全装备，通讯装备。对讲机，以及其他安全装备。<br>
9、药品： 感冒、退烧类药物，跌打损伤类药物、肠胃药、消毒外伤类药物等，以及高原药品和部份急救药品（队员自己带点常用的药物） 。<br>
10、医用钢瓶氧气。<br>
11、门票，环保费等。&nbsp;<br>
12、全程的交通，包车。<br>
13、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知，费用另计）<br>
14、由于徒步途中吃住条件有限，我们在有条件的城镇尽量安排舒适，在徒步过程中提供帐蓬给队员住宿，做到每天有热饭，随时有热水。在艰苦的环境中尽量舒适。正餐保证足够量的三菜一汤以上标准，早餐稀饭或面条等等。<br>
15、本次活动高差很大，从3600米至5000米。有冰雪高寒地带，也有亚热带潮湿的雨林，气候复杂，冰雪融化，道路泥泞，因此要有充分的准备对付寒冷和潮湿带来的低温，全身淋湿等因素。<br>
16、在队员行李方面的补充：队员的大件行李均由牦牛负责运输，但也请适度携带。规则：每人行李限重30公斤，限130升。超出重量的，按100元/公斤，30元/升来结算。<br>
【珠峰徒步温馨提示】<br>
　　西藏特殊的高原环境，对身体会有一定的影响，因此，到西藏旅游之前一定要去医院作身体检查，在肯定自己心肺等主要脏器没有毛病的前提下，才能启程。以下将为大家介绍一些高原的基本保健常识。<br>
1、不适宜到西藏旅行的人<br>
　　心、肺、脑、肝、肾有明显的病变，以及严重贫血或高血压的病人，切勿肓目进入高原。<br>
2、进入高原之前的准备<br>
　　进入高原之前，禁止烟酒，防止上呼吸道感染。避免过于劳累，要养精蓄锐充分休息好。适当服西洋参等，以增强机体的抗缺氧能力。如有呼吸道感染，应治愈后再进入高原。<br>
3、到达高原后注意的事项<br>
A、刚到高原，每个人都会感到不同程度的气短、胸闷、呼吸困难等缺氧症状。但这并不说明你不适应高原，如果能够正确地保护自己，2～4天后，一般都可使上述症状好转或消失。<br>B、如果是坐飞机上高原，一般高山反应的症状会在12～14小时左右产生。所以，刚刚到高原的时候一定不要剧烈运动，而要立刻卧床休息。否则，一旦感觉到反应就需要更多的时间来适应了。<br>
C、人们常常用吸氧来缓解除胸闷不适。当然，吸氧能暂时解除胸闷、气短、呼吸困难等症状，但停止吸氧后症状又会重新出现，延缓了适应高原的时间。假若你上述症状不很严重的话，建议最好不要吸氧，这样可以使你更快适应高原环境。轻微的高原反应，会不治自愈，不要动辄吸氧，以免形成依赖性。<br>
D、进藏后要多吃碳水化合物、易消化的食品；多喝水，使体内保持充分的水分；晚餐不宜过饱。最好不要饮酒和吸烟。要多食水果、蔬菜等富含维生素的食物。<br>
E、注意避免过度疲劳，饮食起居有规律。初到高原的前几天，不要频频洗浴，以免受凉引起感冒。感冒常常是急性高原肺水肿的主要诱因（在缺氧状态下不易痊愈）<br>
F、在藏期间，旅游活动不宜过于频繁，身体负荷不宜过重。初到高原的时候，不可急速行走，更不能跑步，也不能做体力劳动。　<br>
4、其他健康事项<br>
A ,&nbsp; 西藏各条旅游线上，尘土大，卫生条件不好，所以不宜使用隐形眼镜。要戴的话，不妨考虑使用用完即弃型的镜片，拉萨有隐形眼镜出售，价格和内地相当。<br>
B ,&nbsp; 刚刚上高原的时候由于气候干燥，会造成部分游客易流鼻血和嘴唇干裂。所以要带上防晒霜、润肤露和润唇膏。<br>
C,&nbsp; 带一些鼻腔外用软膏和润喉片可缓角干燥带来的鼻喉不适。<br>
D,&nbsp; 建议大家考虑带着以下药品：金施尔康、西洋参含片、阿司匹林、必理痛、牛黄解毒片、感冒灵、喉炎丸，止咳水、白花油、维他命C丸、胃药、纱布、眼药水及消炎药。<br>
E、建议准备大小各一个小型药盒，大的放在背囊里，小的随身带。<br>
F、不要付钱给被你拍摄的当地人，也不要强迫拍摄他们不希望你拍摄的内容，可以送他们一些食品或药品来使他们增加对你的信任。<br>
G、很多旅行者对于西藏怀着一些近乎于迷信的恐惧，总想多带些装备来让自己变得更安全，其实是不必要的。在西藏旅行携带的行李越少越好，但是必须够用。<br>
H、有些旅行者习惯带腰包，在城镇里小心，不要把腰包放在身体的后面。</span><br>
<div>
	【其他说明】</div>
<div>
	1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
<div>
	2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
<div>
	3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
<div>
	4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
<div>
	5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
<div>
	6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
<div>
	7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
<div>
	8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
<div>
	9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
<div>
	10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
<div>
	11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
<div>
	12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
<div>
	13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
<div>
	14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
<div>
	15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
<div>
	16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
<div>
	<span>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br>
	【重点提示】<br>
	1、注重环保、低碳出行。活动产生的垃圾一律自行带离，不采摘林中植物，维护好广大驴友的光辉形象，贵重物品（如钱包、身份证件、数码产品等）请随身携带，丢失自理。<br>
	2、注意安全、珍爱生命。听从领队的安排，遵守团队纪律，集体行动，团结友爱，互相照顾，不擅自离开团队旅行线路；违反纪律，后果自负。<br>
	3、因为天气情况或者不可抗力因素，在不减少景点及接待标准的情况下，我俱乐部有权根据实际情况对行程的先后顺序进行调整。<br>
	
4、凡报名参加者均视为具有完全民事行为能力人，并确认报名参加者的姓名、身份证号码、联系电话准确有效，俱乐部已为所有参加者购买相关旅游意外保险；如在活动中发生人身损害后果，应立即通知保险公司协调相关事宜，我俱乐部不承担赔偿责任，由受损害人依据法律、法规的规定和本领队声明依法解决。代他人报名者必须将以上注意事项告知被代报名参加者，凡报名者均视为接受本领队声明，凡被代报名参加者均视为已通过代他人报名者知晓以上注意事项并接受本俱乐部声明。<br>
	5、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。<br>
	6、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！<br>
	7、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。<br>
	8、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。<br>
	9、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。<br>
	10、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。<br>
	11、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。<br>
	
12、确定参加并付定金后，如不能参加，提前10天以上告知，活动定金全额退还；提前7-10天告知，扣除定金的10%后退还；提前4-7告知，扣除定金的50%后退还；提前1-3天告知，扣除定金的70%后退还；集合当天告知，定金不予退还。损失的机票或者火车票自理，请谅解。<br>
	13、如果您在旅行过程中，出现任何质量方面的问题，请及时与领队和司机协调。如领队和司机的处理无法让您满意请及时拨打客服的电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉的话，我俱乐部将不予受理。<br>
	14、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。<br>
	15、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！<br>
	
16、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）！<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>【珠峰徒步必备】<br>
	<div>
		<span>1、大背包或驮包1个：50-100升，用来装个人行李，由牦牛全程运输，建议不要用太好的<br>
		2、小背包1个&nbsp; 25-35升，背负个人随身物品<br>
		3、防雨罩 2个&nbsp;能够适合自己的背包，用来防雨<br>
		4、防水袋 2至5个 用于装衣物，睡袋，或摄影器材<br>
		5、睡袋1个&nbsp; 负15度以下的温标<br>
		6、防潮垫 1个&nbsp;<br>
		7、徒步鞋1双&nbsp; 要求高帮、防水&nbsp;<br>
		8、雪套<br>
		9、冲锋衣裤 1身&nbsp; 防水、防风、透气<br>
		10、抓绒衣裤 1套&nbsp; 用于保暖<br>
		11、羽绒衣 1件用于保暖，不用太厚<br>
		12、快干裤 2条<br>
		13、长短袖T恤若干 或者长袖快干衣<br>
		14、排汗内衣二套（保暖透气）；（注意不要用全棉的）<br>
		15、太阳帽和防寒帽各 1顶<br>
		16、排汗 袜子3至5双<br>
		17、防水手套1副抓绒手套1副<br>
		18、头灯 1个&nbsp; 多备备用电池<br>
		19、 墨镜 1个（防雪盲）<br>
		20、登山杖 1至2支<br>
		21、水壶 1个 1升以上，最好是保温的<br>
		22、个人卫生用品：毛巾、牙刷牙膏等，注意环保，越简单越好<br>
		23、防晒霜 1个 SPF值40以上，润唇膏1支<br>
		24、塑料袋 ，垃圾袋、用来防水、装垃圾等<br>
		25、 身份证、边防证，准备复印件2份，平时可以使用复印件<br>
		26、个人食品 少许巧克力、泡腾片这些当地不容易买到的东西<br>
		27、个人药品<br>
		全路程温度在负15至正25度之间，晚上可能要穿羽绒服，白天没刮风时也可能只穿一件短袖。请注意带好各季衣物。<br>
		【西藏旅行常备药品】</span></div>
	<div>
		抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
	<div>
		抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
	<div>
		呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
	<div>
		消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
	<div>
		防晕车药：乘晕宁等。</div>
	<div>
		抗过敏药：息斯敏片；扑尔敏等。</div>
	<div>
		防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
	<div>
		报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
	<div>
		<span>预防高原反应：高原安、红景天、诺迪康等。<br></span></div>
</div>
</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:57:55";s:11:"create_time";s:19:"2017-01-12 09:54:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"2002";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b5208d770.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓...";s:14:"send_word_show";s:51:"走过一次，让你成为骨灰级户外玩家！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"360";s:8:"type_key";s:27:"line_view_point_jiawulashan";s:9:"type_desc";s:12:"加乌拉山";}i:2;a:3:{s:2:"id";s:3:"361";s:8:"type_key";s:25:"line_view_point_xiaowucuo";s:9:"type_desc";s:9:"晓乌措";}i:3;a:3:{s:2:"id";s:3:"362";s:8:"type_key";s:25:"line_view_point_zhuoxiang";s:9:"type_desc";s:6:"卓湘";}i:4;a:3:{s:2:"id";s:3:"363";s:8:"type_key";s:25:"line_view_point_tangxiang";s:9:"type_desc";s:6:"汤湘";}i:5;a:3:{s:2:"id";s:3:"364";s:8:"type_key";s:27:"line_view_point_cuoxuerenma";s:9:"type_desc";s:12:"措学仁玛";}}s:20:"view_point_show_text";s:59:"日喀则,加乌拉山,晓乌措,卓湘,汤湘,措学仁玛";s:12:"largess_list";a:0:{}}i:380;a:80:{s:2:"id";s:3:"380";s:5:"title";s:21:"雪域桃花深度游";s:10:"subheading";s:83:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川八日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"5";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-15";s:8:"end_time";s:10:"2018-04-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:132:"领袖户外带你深入林芝、波密地区，只看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:720:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"323","type_key":"line_view_point_galacuntaohuagou","type_desc":"嘎啦村桃花沟"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"324","type_key":"line_view_point_dalincun","type_desc":"达林村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"320","type_key":"line_view_point_laigucun","type_desc":"来古村"},{"id":"326","type_key":"line_view_point_miduibingchuan","type_desc":"米堆冰川"},{"id":"327","type_key":"line_view_point_kadinggou","type_desc":"卡定沟"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1713:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>1、交通：空调旅游车（根据人数订车）</div><div>2、领队：领袖户外专业领队（8人以下司机兼领队，8人以上领袖户外专业领队）</div><div>3、门票：桃花沟、雅鲁藏布大峡谷、然乌湖、来古冰川、米堆冰川、噶朗湖、秀巴古堡</div><div>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。</div><div>4、住宿：</div><div><span>D1：拉萨三星酒店标间<br> D2：林芝/八一三星酒店标间<br> D3：索松村民宿多人间（无独立卫浴不可洗澡）<br> D4：林芝/八一三星酒店标间<br> D5：来古村民宿多人间（无独立卫浴不可洗澡）<br> D6：波密三星酒店标间<br> D7：林芝/八一三星酒店标间<br></span><span>5、餐：<span>4早，1午，1晚<br>	6、活动组织费</span></span> <br><br></div><div>【领袖户外赠送】<div>1、10万元的旅行社责任险</div><div>2、46万元旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br>4、提供隆达，祈福亲友平安喜乐<br></div><div>备注：赠送项目不参与者不退费<br><br></div><div>【个人自理费用】</div><div>1、个人到拉萨的往返大交通</div><div>2、行程中 未包含的餐饮需要自理（冬季酒店都不含早，请谅解。正餐团友可AA拼饭）</div><div>3、其他个人消费</div><div>4、单房差：？元/人（单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价）<br>5、【费用包含】中未包含的项目</div></div><b></b><br>";s:13:"booking_notes";s:8571:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】活动5人成行，每团22人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br><span>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></span></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-11 18:04:59";s:11:"create_time";s:19:"2017-09-11 17:55:36";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"603";s:8:"articles";N;s:6:"youji1";s:289:"{"title":"雪域桃花首发团直播来啦","img":"http://img.kllife.com/2017-01-13_58784a136f7ac.jpg","desc":"经历了一天的奔波和好天气坏天气的交替之后 林芝桃花深度游 粗发的第一天 结束了 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1094.html"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589926d6ad673.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:132:"领袖户外带你深入林芝、波密地区，只看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:18:"line_especial_icon";s:13:"today_hot.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"323";s:8:"type_key";s:32:"line_view_point_galacuntaohuagou";s:9:"type_desc";s:18:"嘎啦村桃花沟";}i:2;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"324";s:8:"type_key";s:24:"line_view_point_dalincun";s:9:"type_desc";s:9:"达林村";}i:5;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:6;a:3:{s:2:"id";s:3:"320";s:8:"type_key";s:24:"line_view_point_laigucun";s:9:"type_desc";s:9:"来古村";}i:7;a:3:{s:2:"id";s:3:"326";s:8:"type_key";s:30:"line_view_point_miduibingchuan";s:9:"type_desc";s:12:"米堆冰川";}i:8;a:3:{s:2:"id";s:3:"327";s:8:"type_key";s:25:"line_view_point_kadinggou";s:9:"type_desc";s:9:"卡定沟";}}s:20:"view_point_show_text";s:110:"林芝,嘎啦村桃花沟,雅鲁藏布大峡谷,索松村,达林村,然乌湖,来古村,米堆冰川,卡定沟";s:12:"largess_list";a:0:{}}i:381;a:79:{s:2:"id";s:3:"381";s:5:"title";s:12:"春到川藏";s:10:"subheading";s:89:"2018年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季顶级赏花11日深度游";s:17:"start_price_adult";s:7:"5980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"4";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-10";s:8:"end_time";s:10:"2018-04-08";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:66:"[{"id":"385","type_key":"line_play_type_sh","type_desc":"赏花"}]";s:13:"dismiss_place";s:2:"[]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:143:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"},{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:253:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"293","type_key":"line_view_point_taopingqiangzhai","type_desc":"桃坪羌寨"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2501:"<span>【活动费用】详见批次<br>【费用包含】&nbsp;<br>1、交通：全程正规旅游包车费用&nbsp;<br>2、领队：8人或8人以下司机兼领队，8人以上领袖户外专业领队（司机熟悉沿途景点，提供向导服务及景区游玩建议，不会像专业导游一样解说，一般也不陪客人进景区）<br>3、门票：甲居藏寨、米堆冰川、秀巴古堡、雅鲁藏布大峡谷门票及观光车<br>备注1：沿线小门票未含（其原因是个人宗教信仰爱好及在时间允许的情况下才能前往参观，故领袖户外通常安排为门票自理）。<br>备注2：如持有学生证、军官证、记者证、伤残证、老年证、导游证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。<br>4、住宿：<br>D1：成都酒店标间<br>D2：金川酒店标间 或 马尔康宾馆标间<br>D3：甲居藏寨民居6-8人间 （公共卫生间，不能洗澡）<br>D4：雅江宾馆标间<br>D5：芒康酒店标间<br>D6：</span>八宿或然乌酒店标间<div>D7：波密酒店标间<br>D8：波密酒店标间<br>D9：八一挂三星酒店标间<br>D10：索松村臧家旅馆多人间或八一酒店标间</div><div>&nbsp;D11：拉萨酒店标间<br>川藏线的吃住条件相当有限，酒店硬件设施跟大城市差距很大，请大家做好足够的心理准备，领袖户外不接受任何关于这方面的投诉。<br>5、餐费：全程早餐，甲居藏寨晚餐<br>6、活动组织成本费<br><br>&nbsp;【费用不含】<br>1、成都集合拉萨散团的大交通<br>2、全程未包含的其他餐费（可选择和团员AA拼饭）<br>3、其他个人消费如骑马、与少数民族合影等<br>4、团队中若出现单男或单女时，领袖户外会按照报名顺序安排同性拼房，若拼不到，需补单房差：1080元<br>&nbsp; &nbsp; &nbsp;（单房差为入住标间时的房差，甲居藏寨、索松村等地因住宿资源有限，暂不提供单房服务）</div><div>5、行程中未包含的门票费用（参考费用：卓克基土司官寨60/人，来古冰川50/人，嘎朗湖80/人，嘎啦桃花村30/人）</div><div>6、【费用包含】中未包含的项目<br><br>&nbsp;【领袖赠送】<br>1、十万元的旅行社责任险<br>2、总保额46万元的意外险<br>3、色季拉山口挂经幡</div><div>4、米拉山口撒隆达祈福<br>备注：赠送项目，不用不退。</div>";s:13:"booking_notes";s:5049:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者<span>（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】每期活动4人成行，每团14人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div>预防高原反应：高原安、红景天、诺迪康等。</div><div><div><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的50万元意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-11 18:19:04";s:11:"create_time";s:19:"2017-09-11 18:04:12";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"391";s:8:"articles";N;s:6:"youji1";s:615:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（上）","img":"http://img.kllife.com/2017-01-13_587843514aaa8.jpg","desc":"西藏，一个在大多数人眼里很神秘的地方，很多文艺青年都梦想着有朝一日可以涉足这片圣地。俗话说的好：“不到长城非好汉”，但我觉得，川藏线的诱惑力可能是远大于长城的。撇开川藏线美景不说，就那份足矣洗涤心灵的气魄，都会驱使着我们一步步的靠近她，了解她，甚至愿意托付后半生给她！","url":"http://shequ.kllife.com/Index/youjidetail/id/1147.html"}";s:6:"youji2";s:465:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（下）","img":"http://img.kllife.com/2017-01-13_58784309748d6.jpg","desc":"人生苦短，岁月匆匆，林芝的桃花早早谢了春红，而相处了十一天的队友们也要各奔西东了，感伤的话不想说了，我信缘，不信佛，有缘人总会再相聚，祝各位健康、平安、顺利！撒哟那拉！","url":"http://shequ.kllife.com/Index/youjidetail/id/1156.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-13_58a120c82ae53.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"2018年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季...";s:14:"send_word_show";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}i:1;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:13:"西藏,四川";s:15:"view_point_list";a:3:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"293";s:8:"type_key";s:32:"line_view_point_taopingqiangzhai";s:9:"type_desc";s:12:"桃坪羌寨";}i:2;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}}s:20:"view_point_show_text";s:41:"林芝,桃坪羌寨,雅鲁藏布大峡谷";s:12:"largess_list";a:0:{}}i:383;a:79:{s:2:"id";s:3:"383";s:5:"title";s:24:"雪域桃花林芝集合";s:10:"subheading";s:83:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游";s:17:"start_price_adult";s:7:"3480.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"5";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-16";s:8:"end_time";s:10:"2019-04-16";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:111:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:135:"林芝集合，避免高反，全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:132:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"385","type_key":"line_play_type_sh","type_desc":"赏花"}]";s:13:"dismiss_place";s:74:"[{"id":"328","type_key":"line_dismiss_place_linzhi","type_desc":"林芝"}]";s:14:"assembly_point";s:75:"[{"id":"150","type_key":"line_assembly_point_linzhi","type_desc":"林芝"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:468:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"324","type_key":"line_view_point_dalincun","type_desc":"达林村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"329","type_key":"line_view_point_galanghu","type_desc":"嘎朗湖"}]";s:10:"hotel_type";s:147:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"}]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1525:"【费用包含】<div>1、行程包车费用：全程空调旅游车</div><div>2、门票：波密桃花沟，雅鲁藏布大峡谷，米堆冰川，然乌湖、来古冰川、噶朗湖</div><div>（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>3、住宿：</div><div>第一晚：林芝三星酒店标间</div><div>第二晚：索松村民宿多人间（无独立卫浴不可洗澡）</div><div>第三晚：林芝三星酒店标间</div><div>第四晚：来古村民宿多人间（无独立卫浴不可洗澡）</div><div>第五晚：<span>波密三星酒店标间<br>	第六晚：林芝三星酒店标间</span></div><div>4、优秀领队全程服务（8人以内含8人司机兼领队）</div><div>5、全程3早餐，索松村晚餐、雅鲁藏布大峡谷午餐<br><br>【领袖户外赠送】<div>1、10万旅行社责任险</div><div>2、总保额46万的旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br></div><div>备注：赠送项目不参与不退费</div><br></div><div>【费用不含】</div><div>1、全程不含在内其余餐费(AA制，约500元)；</div><div>2、路程中自己消费（购买明信片、与少数民族合影）；</div><div>3、沿途娱乐费用；</div><div>4、单房差：单人报名且同意拼房，我们会根据报名顺序安排同性拼房，实在如无法拼房时，需要补单房间差？（索松村、来古村除外）<br></div>";s:13:"booking_notes";s:9401:"【活动咨询】全国免费咨询电话400-080-5860 &nbsp; &nbsp;领袖户外西藏QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）<br>【活动领队】8人以内含8人为司机兼领队，8人以上安排专业领队全程服务<div>【活动人数】每期5人成行，每团不超过22人（一车为一团）。<br><br><div>【必须携带】<br></div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><div><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div><span>预防高原反应：高原安、红景天、诺迪康等。<br><br></span></div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-12 10:00:06";s:11:"create_time";s:19:"2017-09-12 09:42:58";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:2:"67";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:137:"{"id":"4453","title":"【雪域桃花林芝集合】2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游"}";s:14:"old_phone_line";s:139:"{"id":"4455","title":"【雪域桃花林芝集合】2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游-M"}";s:11:"click_count";s:3:"288";s:8:"articles";N;s:6:"youji1";s:654:"{"title":"西藏林芝：在那桃花盛开的地方","img":"http://img.kllife.com/2017-01-13_587848beedf6d.jpg","desc":"西藏高原一直就是一个神往的地方，不过对于高原反应的纠结，好几次与这个圣地擦肩而过。2016年开始，我们的年休假又扩展了5天，也终于有机会选择错峰出行了。从3月份开始，各种春游信息和攻略已经在朋友圈里泛滥了。西藏林芝惊艳的雪域桃花不出意外成为我们共同的旅行首选。网上搜索了好几天，最终确定了领袖户外俱乐部的林芝深度游的行程","url":"http://shequ.kllife.com/Index/youjidetail/id/1227.html"}";s:6:"youji2";s:258:"{"title":"林芝桃花相映红——林芝桃花3月26日团图记","img":"http://img.kllife.com/2017-01-13_5878490ba4f2d.jpg","desc":"林芝桃花相映红——林芝桃花3月26日团图记","url":"http://shequ.kllife.com/Index/youjidetail/id/1135.html"}";s:6:"youji3";s:495:"{"title":"林芝的春天长啥样？","img":"http://img.kllife.com/2017-01-13_587849d145e57.png","desc":"三月的林芝，寒意未尽，却已是花的海洋。远方的雪峰还有皑皑白雪，桃花已如醉霞绯云般地争相斗艳。开的肆无忌惮，开的畅快淋漓，大有红透雪山之势。粉嫩的桃花，在气势磅薄的雪山怀抱中无限柔媚。妖娆桃花，映着蔚蓝云天，美不胜收。","url":"http://shequ.kllife.com/Index/youjidetail/id/1019.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_58992bc41c13d.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:135:"林芝集合，避免高反，全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"150";s:8:"type_key";s:26:"line_assembly_point_linzhi";s:9:"type_desc";s:6:"林芝";}}s:24:"assembly_point_show_text";s:6:"林芝";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:3;a:3:{s:2:"id";s:3:"324";s:8:"type_key";s:24:"line_view_point_dalincun";s:9:"type_desc";s:9:"达林村";}i:4;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:5;a:3:{s:2:"id";s:3:"329";s:8:"type_key";s:24:"line_view_point_galanghu";s:9:"type_desc";s:9:"嘎朗湖";}}s:20:"view_point_show_text";s:68:"林芝,雅鲁藏布大峡谷,索松村,达林村,然乌湖,嘎朗湖";s:12:"largess_list";a:0:{}}}s:18:"show_tab_line_data";a:9:{i:0;a:79:{s:2:"id";s:3:"210";s:5:"title";s:12:"漫游西藏";s:10:"subheading";s:89:"2017年  巴松错-林芝-南迦巴瓦-鲁朗-羊湖-日喀则-纳木错-深度纯玩9日";s:17:"start_price_adult";s:7:"4180.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"22";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-14";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:87:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:142:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"70","type_key":"line_play_type_climb_moutain","type_desc":"爬山"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:744:"[{"id":"290","type_key":"line_view_point_tangfangudao","type_desc":"唐蕃古道"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"342","type_key":"line_view_point_milashankou","type_desc":"米拉山口"},{"id":"343","type_key":"line_view_point_sejilashanyakou","type_desc":"色季拉山垭口"},{"id":"347","type_key":"line_view_point_yangzhuoyonghu","type_desc":"羊卓雍湖"},{"id":"327","type_key":"line_view_point_kadinggou","type_desc":"卡定沟"},{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"604","type_key":"line_view_point_namucuo","type_desc":"纳木错"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:2:"[]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2285:"

【活动费用】详见批次<span><span><br><br>
</span>【费用包含】<br></span>1、交通：空调旅游车（根据人数订车）<br>2、领队：10人以内含10人，司机兼领队服务，10人以上专业户外领队
<br>
3、门票：巴松错，新错，雅鲁藏布大峡谷，鲁郎林海，卡定沟，羊湖，扎寺，纳木错&nbsp;<span class="wysiwyg-color-red">（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span><br>
4、住宿：<br>&nbsp;D1：拉萨三星级宾馆标间
<br>
D2：结巴村藏民家民居多人间，无独立卫生间<br>D3：大峡谷内派镇酒店双标间 或 索松村多人间<span><br>D4：八一镇三星宾馆标间</span>

<span><br>D5：拉萨三星级宾馆标间</span>

<span><br>D6：日喀则三星级宾馆标间</span>
<br>
D7：纳木错板房 (多人间，无独立卫生间)
<br>
<span>D8<span>：拉萨三星级宾馆标间<span><br>
5</span>、全程6早餐及一个正餐</span></span>

&nbsp;

<br><br>【费用不含】

<span><br>1、个人到拉萨的往返大交通</span>

<span><br>2、行程中餐费（正餐团友可AA拼饭）</span>

<span><br>3、其他个人消费</span>

<span><br>4、单房差：单人报名者我们会尽量安排拼房，<span class="wysiwyg-color-red">（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住，具体金额烦请咨询客服）</span></span><span class="wysiwyg-color-red">
</span>
<span><br>5<span>、唐蕃古道如果被村民挡住了要收卫生费10-15元/人，卡若拉冰川门票50元/人<span><br>
6</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理<span><br>
7</span>、【费用包含】中未包含的项目</span></span>

&nbsp;

<br><br><div>【领袖户外赠送】</div><div>

1、10万元的旅行社责任险
<br>
2、46万元意外险</div><div><div>3、米拉山口撒隆达<br>4、色季拉山口挂经幡祈福<br></div><div><br></div></div><div>备注：赠送项目，不用不退。</div>";s:13:"booking_notes";s:9605:"<div><div>
	<div>
	<span>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br></span>【适合人群】旅游爱好者，12~65岁，身体无疾病者<span class="wysiwyg-color-red">&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div>
<div>
	【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div>

<div>
	【活动人数】每期活动10人成行，22人满员。</div><br>【进藏说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	<span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>
	<br>
	【西藏旅行常备药品】</span></div>
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
<div>
	预防高原反应：高原安、红景天、诺迪康等。</div><div><div><span>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 12:57:06";s:11:"create_time";s:19:"2017-02-07 14:05:43";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"7852";s:8:"articles";N;s:6:"youji1";s:300:"{"title":"探秘藏文化发源地、寻找前世今生","img":"http://img.kllife.com/2017-02-07_58997747b4fc7.jpg","desc":"对于游客们，布达拉宫更像一个神秘的符号，吸引无数人义无反顾地投奔西藏而来。","url":"http://shequ.kllife.com/Index/youjidetail/id/1047.html"}";s:6:"youji2";s:1029:"{"title":"“天上西藏，大美于行”——6月份西藏朝圣之旅","img":"http://img.kllife.com/2017-02-07_58997831a6bba.jpg","desc":"2016年6月份，跟随领袖户外去了梦寐以求的西藏，西藏，让多少人魂牵梦绕的我地方，有的人因为身体的原因，有的人恐惧高原反应，有的人筹划了好几年仍未去成，我也是其中之一，心中一直有这个梦想，也谋划了好几年，青海藏区、四川藏区、云南藏区都去过了，唯独藏地核心地带拉萨没有去，我也和大多数人一样，纠结身体是否能适应那么高的海拔，最后终于下定决心，年轻时不去，还待何时？这次终于圆了心中一个梦。一路走来，布达拉宫的神圣、巴松措的秀美、扎什伦布的庄严、羊湖的百转千回、纳木错的波澜壮阔，都让人无比震撼，心潮澎拜！现在就静下心来，慢慢打开这一幅幅壮美画卷。。。。。。","url":"http://shequ.kllife.com/Index/youjidetail/id/1397.html"}";s:6:"youji3";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-02-07_589979754f1e7.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-08-03_5982f7988ec90.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:56:"2017年  巴松错-林芝-南迦巴瓦-鲁朗-羊湖-...";s:14:"send_word_show";s:87:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:3:{s:2:"id";s:3:"290";s:8:"type_key";s:28:"line_view_point_tangfangudao";s:9:"type_desc";s:12:"唐蕃古道";}i:1;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:3:{s:2:"id";s:3:"342";s:8:"type_key";s:27:"line_view_point_milashankou";s:9:"type_desc";s:12:"米拉山口";}i:3;a:3:{s:2:"id";s:3:"343";s:8:"type_key";s:31:"line_view_point_sejilashanyakou";s:9:"type_desc";s:18:"色季拉山垭口";}i:4;a:3:{s:2:"id";s:3:"347";s:8:"type_key";s:30:"line_view_point_yangzhuoyonghu";s:9:"type_desc";s:12:"羊卓雍湖";}i:5;a:3:{s:2:"id";s:3:"327";s:8:"type_key";s:25:"line_view_point_kadinggou";s:9:"type_desc";s:9:"卡定沟";}i:6;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:7;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:8;a:3:{s:2:"id";s:3:"604";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木错";}}s:20:"view_point_show_text";s:125:"唐蕃古道,雅鲁藏布大峡谷,米拉山口,色季拉山垭口,羊卓雍湖,卡定沟,日喀则,扎什伦布寺,纳木错";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"291";s:5:"title";s:12:"大美川藏";s:10:"subheading";s:99:"2017从你的全世界路过 — 川藏南线+滇藏线+稻城亚丁+梅里雪山+来古村11日游";s:17:"start_price_adult";s:7:"5780.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-28";s:8:"end_time";s:10:"2017-10-20";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:95:"网罗川藏，滇藏精华景点，精品10人小团，带你穿越中国最美景观大道！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:143:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"},{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:1873:"[{"id":"299","type_key":"line_view_point_xinduqiao","type_desc":"新都桥"},{"id":"320","type_key":"line_view_point_laigucun","type_desc":"来古村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"417","type_key":"line_view_point_yaan","type_desc":"雅安"},{"id":"425","type_key":"line_view_point_ludingtiesuoqiao","type_desc":"泸定铁索桥"},{"id":"842","type_key":"line_view_point_zheduoshan","type_desc":"折多山"},{"id":"427","type_key":"line_view_point_haizishan","type_desc":"海子山"},{"id":"843","type_key":"line_view_point_sangduihongcaodi","type_desc":"桑堆红草地"},{"id":"844","type_key":"line_view_point_bowashanyakou","type_desc":"波瓦山垭口"},{"id":"845","type_key":"line_view_point_zuomalacuo","type_desc":"卓玛拉错"},{"id":"428","type_key":"line_view_point_xiannairishenshan","type_desc":"仙乃日神山"},{"id":"846","type_key":"line_view_point_xianuoduojishenshan","type_desc":"夏诺多吉神山"},{"id":"847","type_key":"line_view_point_yangmaiyongshenshan","type_desc":"央迈勇神山"},{"id":"848","type_key":"line_view_point_luorongniuchang","type_desc":"洛绒牛场"},{"id":"849","type_key":"line_view_point_jinshajiangdaguaiwan","type_desc":"金沙江大拐弯"},{"id":"436","type_key":"line_view_point_meilixueshan","type_desc":"梅里雪山"},{"id":"850","type_key":"line_view_point_yelashan","type_desc":"业拉山"},{"id":"851","type_key":"line_view_point_72daoguai","type_desc":"72道拐"},{"id":"852","type_key":"line_view_point_lancangjiang","type_desc":"澜沧江"},{"id":"853","type_key":"line_view_point_nujiang","type_desc":"怒江"},{"id":"854","type_key":"line_view_point_anjiulashan","type_desc":"安久拉山"},{"id":"343","type_key":"line_view_point_sejilashanyakou","type_desc":"色季拉山垭口"},{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"}]";s:10:"hotel_type";s:72:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:417:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2759:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>

1、交通：根据人数确定车型；
<br>
<span>2<span>、住宿：全程11晚住宿<br></span></span>

D1:成都商务酒店2-3人标准间<br>D2:新都桥（或康定）当地宾馆2-3人标准间<br>D3:稻城（或香格里拉镇）当地宾馆2-3人标准间<br>D4:亚丁村民居2-3人标准间<br>D5:乡城县（或香格里拉镇）当地宾馆2-3人标准间<br>D6:飞来寺（或奔子栏）当地宾馆2-3人标准间<br>D7:芒康（或者曲孜卡）当地宾馆2-3人标准间<br>D8:八宿县当地宾馆2-3人标准间<br>D9:波密县当地宾馆2-3人标准间<br>D10:林芝市当地宾馆2-3人标准间<br>D11:拉萨当地宾馆2-3人标准间<br>3、门票：亚丁门票（不含观光车、电瓶车、骑马等费用）、来古冰川门票；<br>

4、领队：优秀领队服务（7人及以下无领队，8人及以上配专职领队）；

<br>5、餐饮：全程不含餐，赠送特色餐饮石锅鸡1顿（队员另外点菜，需队员自己支付），赠送盐井加加面1顿（队员另外点菜，需队员自己支付）；<br>

6、活动组织费 <br><br>【费用不含】<br>

1、不含出发地抵达成都、拉萨返回出发地的大交通；
<br>
2、全程不含餐，餐费自理，可以大家一起AA，也可以单独用餐<span>；</span><span>工作人员的餐费，全体队员AA。</span>赠送盐井加加面1顿，赠送鲁朗特色餐饮石锅鸡1顿；（赠送的2顿特色餐为固定餐票，队员另外点酒水，或者另外增加点菜，请支付额外费用）；&nbsp;</div><div>
3、原则上本线路不收自然单房差，如果队员要求自己单独住一间房，出团时间不同，单房差价格不同，具体价格请参看【活动批次】，或者直接咨询客服。
<br>
4、全程不含亚丁景区观光车120元/人（必须），冲古寺服务区至洛绒牛场电瓶车往返80元/人（可选，建议乘坐），洛绒牛场至牛奶海马费500元/匹起（可选）；金沙江大拐弯门票30元/人（可选）；<br>

<span>5、不含各种个人开支；<br></span>【门票优惠说明】：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。<b></b><i></i><u></u><br></div><div><br>【领袖户外赠送】<div>1、赠送最高保额为80万元人民币的旅游保险<br></div><div>备注：赠送项目不参与者不退费</div></div>";s:13:"booking_notes";s:12623:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】12周岁-55周岁身体健康，无三高及心脑血管疾病人员，因政策所限，此线路仅限大陆户籍公民前往，敬请谅解！(18岁以下需家长陪同，55周岁以上需出具医院的身体状况证明)；</div><div>【活动领队】7人及以下无领队，8人及8人以上专职领队；&nbsp;</div><div>【活动人数】每期确定成行</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>9、</span><span>服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。 <br>10、</span><span>冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；<br><br></span>【其他注意事项】<br><span>关于高原反应<br></span><span>高原反应的发病率与上山速度、海拔高度、居住时间以及体质等有关。一般来讲，长期生活在低海拔地区的人，快速进入海拔3000米以上高原时，会产生不同程度的高原反应。面对高原反应，主要保持心情放松，一般情况下，几天之后就会适应高原，高反症状解除。对于有高血压、心脏病、血液病、血管病、哮喘病以及其它不适应高原病症的人员慎入高原。身体状况良好的人，在进入高原之前也要保证不感冒，不上火，否则会加重高原反应。 <span><br>（1）症状（有下列表现之一或一种以上者应考虑本病）</span> 有头痛、头昏、恶心呕吐、心慌气短、胸闷胸痛、失眠、嗜睡、食欲减退、腹胀、手足发麻、口唇手指发绀，眼睑或面部浮肿等。 <span><br>（2）预防</span> 如果初入高原，或者两年内未进入过高海拔地区，建议进入高海拔之前15天以上，遵医嘱服用红景天、高原安等，抵抗高原反应的药物，直到完全进入高原结束。 <span><br>（3）治疗</span> <span>从时间上来看，轻度患者，会在进入高原后3天左右适应；中度患者，会在5-7天适应；重度患者建议立即就医，并撤离高海拔地区。高原反应常用药物，可以提前备一些散列痛（头疼粉）、吸氧片、西洋参、袋装氧气或者瓶装氧气，购买服用药品，请遵医嘱！<br></span></span><span><span> 关于住宿<span><br>（1）我社为队员们提供了性价比高的住宿，尽管如此，队员们应该有充分的心理准备，沿线沿途人烟稀少，经济落后，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，有时候也会遇到停水、停电的情况，请提前准备好手电筒或者头灯，要做好不能洗澡、洗头、洗脸的准备，特别爱干净的队员，可以携带睡袋内胆，以备不时之需。</span> <span><br>（2）地处藏区，宾馆设施不全，一次托鞋、吹风机、一次性酒店用品配备有限。</span> <span><br>（3）几乎所有宾馆，都没有电梯和提行李服务，敬请自理。</span> <span><br>（4）对于住宿有特殊要求的队员，请在报名时告知客服（要求全程一个人住宿，大床房，三人间等等），在报名时确定费用，上团后临时修改住宿，可能无法满足其要求。</span> <span><br>（5）原则上没有特殊原因，不能更改住宿地点。如果全团同意更改住宿地点，原定住宿不退，新产生的住宿费用由队员承担，新产生的司机和领队住宿由队员AA。</span>&nbsp; </span><br></span><span><div>关于用餐：</div><div>（1）全不含餐，建议AA用餐；工作人员的餐费，全体队员AA。</div><div>队员AA时，工作人员就和队员一起用餐；</div><div>队员单独用餐时，需要补给工作人员餐费，标准为：正餐35元/人，早餐15元/人；工作人员的配置为7人及以下1个驾驶员，8人及以上为1个驾驶员+1个领队。</div><div>计算方法：例如一个车10个队员，队员们不AA用餐，工作人员一个领队，一个驾驶员，共计2人，那么每位队员给2位工作人员的餐补应为：（35元/人/餐*18正+15元/人/餐*10早）*2人＝1560元，每人应A餐费1560元÷10人＝156元/人；</div><div>（2）川藏线用餐以川菜为主，但因为路况原因，很多时间不能正点用餐，请自备干粮；</div><div>（3）赠送川藏线上特色餐石锅鸡1餐，石锅鸡为固定餐标，如果队员另外点菜，请队员自觉支付；</div><div>（4）赠送盐井加加面1餐，加加面为固定餐标，如果队员另外点菜，请队员自觉支付；<br>关于购物：<div>（1）本线路无任何购物安排，领队或驾驶员也没有任何关于购物的推荐。</div><div>（2）队员在自由活动期间，如果没有购买需求，不要和当地人讨价还价，也不要过多的驻足观看。如果队员自愿购物，请自行甄别产品质量，如果还价后达成交易意向，就请购买。如果讨价还价后，又反悔不买，很容易造成麻烦，因此而发生的矛盾和冲突，后果自负。</div><div>（3）本线路没有“代购业务”，请不要在团队中或者完团后，请求领队或者驾驶员代购任何产品，如有需要请自行筛选，购买。</div></div><div>关于医药：</div><div>（1）请在报名之前，前往具备资质的医院做全面的身体检查，确保没有影响高原行程的疾病再报名。藏区条件落后，医药条件都很差，如果途中突发疾病，医治方面会比较麻烦。</div><div>（2）领队、驾驶员、宾馆老板等工作人员均无行医资质，请不要依赖于工作人员进行救治，如果有不舒服的迹象，请告知工作人员，前往最近的医疗点进行医治。</div><div>（3）特别声明：“大美川藏”因没有医疗资质，随车只提供瓶装氧气，无任何药品，请提前备足适合自己的药品。</div>关于通讯<span><br>（1）此线路全程在藏地高原行驶，在一些高山上，峡谷内，长时间没有信号，请提前告诉自己的家人朋友，暂时打不通电话不要着急，晚上住宿的地方有信号，可以打电话报平安。</span> <span><br>（2）手机信号电信的最好，移动的第二，联通的基本不好，网络也是一样。</span> <span><br>（3）住宿地方的WIFI间歇性发作，有时候能用，有时候不能用。对于沿途必须电脑办公的朋友，可能有时候不能满足需求，请提前安排好相关工作。</span> <br></span><span>关于摄影 <span><br>（1）在藏地摄影时，请尊重当地的管理规定和民风民俗，对于关卡，桥梁，军事管理区，私人住宅，寺庙，法事，以及其它各种有拍摄禁忌的地方，请不要拍照，如果强行拍照，可能会造成相机被没收或者更严重的后果，由此造成的不良后果和影响，队员自负。</span> <span><br>（2）在藏地景区或景区附近拍摄藏民，藏獒，牦牛，大多是要收费的，建议不要拍摄这些素材，或者爽快付款。在牧区，寺庙，或者其它场所拍摄人像时，尽量能得到他人同意，如果遭到拒绝，请马上停止拍摄。</span> <span><br>（3）在旅行过程当中，是否能出片，出什么样的片子，是天气，光线，季节等综合因素决定的，完全拼人品，但团队不可能因为某个景点未拍到满意的片子而增加停留时间。如果对摄影要求过高的队员，建议直接报摄影团。</span> <br></span><span>藏区入厕<span><br>（1）进入藏区后，除了加油站和宾馆内，所有的厕所均要收费，1-3元不等。遇到收费的厕所，主动交费。</span> <span><br>（2）在没有厕所的区域，可以在干净有遮挡的地方解决个人问题，但必须避开河流、经藩、玛尼堆、菩提塔等殊胜场所。</span> <span><br>（3）没有遮挡的地方，请自带雨伞等遮挡物，自行进行遮挡。</span> <br></span>关于洗澡 <span><br>（1）建议初上高原，3天以内不要洗澡，3天以后要视自身身体状况而定，以免感冒，引起或加重高原反应，会影响整个行程。</span> <span><br>（2）藏区水电供应不足，可能会出现水温不稳定的情况，请在洗澡前，先用手试好水温，再做洗澡的准备，以免水温过热造成烫伤，或者水温过冷造成感冒。</span> <span><br>（3）藏区水电供应不足，也可能在洗澡过程当中出现停水的现象，所以洗澡的速度要快，如果头发过长的女生，建议洗头和洗澡分开进行，以免出现没有洗完，热水已经用完，或者已经停水的现象。</span> <span><br>（4）请确定自己能适应藏地高原的艰苦条件再报名，本公司不接受任何关于洗澡问题引起的投诉。<br></span>&nbsp;<br>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><i></i><u></u><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-04-20 14:44:12";s:11:"create_time";s:19:"2017-04-05 15:07:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6398";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-04-17_58f48a9391038.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"2017从你的全世界路过 — 川藏南线+滇藏线+稻...";s:14:"send_word_show";s:95:"网罗川藏，滇藏精华景点，精品10人小团，带你穿越中国最美景观大道！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}i:1;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:13:"四川,西藏";s:15:"view_point_list";a:23:{i:0;a:3:{s:2:"id";s:3:"299";s:8:"type_key";s:25:"line_view_point_xinduqiao";s:9:"type_desc";s:9:"新都桥";}i:1;a:3:{s:2:"id";s:3:"320";s:8:"type_key";s:24:"line_view_point_laigucun";s:9:"type_desc";s:9:"来古村";}i:2;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:3;a:3:{s:2:"id";s:3:"417";s:8:"type_key";s:20:"line_view_point_yaan";s:9:"type_desc";s:6:"雅安";}i:4;a:3:{s:2:"id";s:3:"425";s:8:"type_key";s:32:"line_view_point_ludingtiesuoqiao";s:9:"type_desc";s:15:"泸定铁索桥";}i:5;a:3:{s:2:"id";s:3:"842";s:8:"type_key";s:26:"line_view_point_zheduoshan";s:9:"type_desc";s:9:"折多山";}i:6;a:3:{s:2:"id";s:3:"427";s:8:"type_key";s:25:"line_view_point_haizishan";s:9:"type_desc";s:9:"海子山";}i:7;a:3:{s:2:"id";s:3:"843";s:8:"type_key";s:32:"line_view_point_sangduihongcaodi";s:9:"type_desc";s:15:"桑堆红草地";}i:8;a:3:{s:2:"id";s:3:"844";s:8:"type_key";s:29:"line_view_point_bowashanyakou";s:9:"type_desc";s:15:"波瓦山垭口";}i:9;a:3:{s:2:"id";s:3:"845";s:8:"type_key";s:26:"line_view_point_zuomalacuo";s:9:"type_desc";s:12:"卓玛拉错";}i:10;a:3:{s:2:"id";s:3:"428";s:8:"type_key";s:33:"line_view_point_xiannairishenshan";s:9:"type_desc";s:15:"仙乃日神山";}i:11;a:3:{s:2:"id";s:3:"846";s:8:"type_key";s:35:"line_view_point_xianuoduojishenshan";s:9:"type_desc";s:18:"夏诺多吉神山";}i:12;a:3:{s:2:"id";s:3:"847";s:8:"type_key";s:35:"line_view_point_yangmaiyongshenshan";s:9:"type_desc";s:15:"央迈勇神山";}i:13;a:3:{s:2:"id";s:3:"848";s:8:"type_key";s:31:"line_view_point_luorongniuchang";s:9:"type_desc";s:12:"洛绒牛场";}i:14;a:3:{s:2:"id";s:3:"849";s:8:"type_key";s:36:"line_view_point_jinshajiangdaguaiwan";s:9:"type_desc";s:18:"金沙江大拐弯";}i:15;a:3:{s:2:"id";s:3:"436";s:8:"type_key";s:28:"line_view_point_meilixueshan";s:9:"type_desc";s:12:"梅里雪山";}i:16;a:3:{s:2:"id";s:3:"850";s:8:"type_key";s:24:"line_view_point_yelashan";s:9:"type_desc";s:9:"业拉山";}i:17;a:3:{s:2:"id";s:3:"851";s:8:"type_key";s:25:"line_view_point_72daoguai";s:9:"type_desc";s:8:"72道拐";}i:18;a:3:{s:2:"id";s:3:"852";s:8:"type_key";s:28:"line_view_point_lancangjiang";s:9:"type_desc";s:9:"澜沧江";}i:19;a:3:{s:2:"id";s:3:"853";s:8:"type_key";s:23:"line_view_point_nujiang";s:9:"type_desc";s:6:"怒江";}i:20;a:3:{s:2:"id";s:3:"854";s:8:"type_key";s:27:"line_view_point_anjiulashan";s:9:"type_desc";s:12:"安久拉山";}i:21;a:3:{s:2:"id";s:3:"343";s:8:"type_key";s:31:"line_view_point_sejilashanyakou";s:9:"type_desc";s:18:"色季拉山垭口";}i:22;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}}s:20:"view_point_show_text";s:288:"新都桥,来古村,然乌湖,雅安,泸定铁索桥,折多山,海子山,桑堆红草地,波瓦山垭口,卓玛拉错,仙乃日神山,夏诺多吉神山,央迈勇神山,洛绒牛场,金沙江大拐弯,梅里雪山,业拉山,72道拐,澜沧江,怒江,安久拉山,色季拉山垭口,林芝";s:12:"largess_list";a:0:{}}i:2;a:79:{s:2:"id";s:3:"149";s:5:"title";s:12:"藏地全景";s:10:"subheading";s:104:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘境-羊湖-普姆雍措-日喀则11日深度游";s:17:"start_price_adult";s:7:"5200.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:0:"";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:399:"[{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"348","type_key":"line_view_point_namucuo","type_desc":"纳木措"},{"id":"292","type_key":"line_view_point_yangzhuoyongcuo","type_desc":"羊卓雍措"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"365","type_key":"line_view_point_zhufengdabenying","type_desc":"珠峰大本营"}]";s:10:"hotel_type";s:217:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:356:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2547:"【<span>费用详情】详见批次<br><br>
【费用包含】<br>
1、全程住宿费用（共１０晚）：<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：八一三星标准酒店（标间，独立卫生间）<br>
D3：索松村藏家乐（多人间，公共卫生间）<br>
D4：结巴村（多人间，公共卫生间）<br>
D5：拉萨三星标准酒店（标间，独卫）<br>
D6：日喀则（标间，独卫）<br>
D7：珠峰大本营多人（6—8人）帐篷（无独立卫生间）<br>
D8：日喀则三星标准酒店 （标间，独卫）<br>
D9：纳木措板房 (2-4人间，无独立卫生间)<br>
D10：拉萨三星标准酒店（标间，独卫）<br>
2、全程正规旅游车费用：油费，过路费，司机食宿<br>
3、全程门票费用：巴松措（结巴村，新措），雅鲁藏布大峡谷及景交（索松村，达林村），羊湖，普姆雍措，卡若拉冰川，扎什伦布寺，珠峰大本营，纳木措<br>
备注：如持有学生证，教师证，军官证，老年证，残疾证，导游证等优惠证件的队友，请在购票前向领队或者司机出示，如有优惠，现场退还差价。<br>
4、全程9早餐，8午餐，２晚餐。<br>
5、活动组织费<br>
6、领队费：10以下（含10人）司机兼领队，10人以上安排专业领队<br>
7、车上提供应急氧气瓶和水<br>
<br>
【费用不含】<br>
1、各地往返西藏的大交通费用及接送飞机，火车费用<br>
2、自理门票：景区内自费项目（新措骑马费，达林村车费，珠峰观光车２５元）<br>
3、费用不包含的餐饮 需要自理（到当地后大家可以AA结伴出去寻觅美食，大概40元每餐每人）<br>
4、单房差：第01-05期600元/人，第06-15期800元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价，交过单房差后，在入住标间时可以独自享用一间房，在入住多人间时还是需要和大家一起住）<br>
5、边防证：此行程需要边防证，各位队友可以出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“山南地区、日喀则地区”，也可以到拉萨我们代办费用50元\人（代办者不用提前一天到拉萨，集合日正常到达就行）。</span><br><br>
<div>
	<span>【领袖赠送】<br>
	1、10万旅行社责任险<br>
	2、最高保额为50万的专业户外险<br>
	<br>
	备注：所赠保险均不含财产险，请注意保管好自己的财物。</span></div>";s:13:"booking_notes";s:10581:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以内含10人司机兼领队，10人以上全程安排专业领队</div>

<div>
	<span>【活动人数】每期活动确认成行。15人以内由领袖户外西藏站接待，15人以上领袖户外独立成团派领队 <br></span></div><br>【重要提示】</div>
<div>
	1. 边防证：地区填写山南地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）</div>
<div>
	&nbsp;</div>
<div>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<div>
		&nbsp;</div>
	<div>
		【注意事项】</div>
	<div>
		1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
	<div>
		2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
	<div>
		3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
	<div>
		4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:42";s:11:"create_time";s:19:"2017-01-12 09:58:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:3:"125";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"4884";s:8:"articles";N;s:6:"youji1";s:411:"{"title":"去西藏云端之上","img":"http://img.kllife.com/2017-01-13_58783117e0978.jpg","desc":"\n\n我觉得在布达拉宫，最不值钱的东西恐怕就是黄金了，这里的黄金不是用克来计量，而是用千克、用吨来计量，黄金之外，各种宝石、唐卡更是不计其数，这里的经卷更是无价之宝。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/1058.html"}";s:6:"youji2";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-01-13_587833b4cb392.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589987eb417e8.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-12_5876f4ffb86a7.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-12_5876f51cd1c90.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-12_5876f5306881d.jpg";s:15:"subheading_show";s:60:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘...";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:5:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木措";}i:2;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:31:"line_view_point_yangzhuoyongcuo";s:9:"type_desc";s:12:"羊卓雍措";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"365";s:8:"type_key";s:32:"line_view_point_zhufengdabenying";s:9:"type_desc";s:15:"珠峰大本营";}}s:20:"view_point_show_text";s:58:"日喀则,纳木措,羊卓雍措,索松村,珠峰大本营";s:12:"largess_list";a:0:{}}i:3;a:79:{s:2:"id";s:3:"146";s:5:"title";s:12:"西藏往西";s:10:"subheading";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:17:"start_price_adult";s:7:"6380.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"12";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:37:"阿里南线朝圣转山 心灵祭拜";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:559:"[{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"355","type_key":"line_view_point_gangrenboqi","type_desc":"冈仁波齐"},{"id":"356","type_key":"line_view_point_zajisi","type_desc":"扎基寺"},{"id":"357","type_key":"line_view_point_zhiresi","type_desc":"止热寺"},{"id":"358","type_key":"line_view_point_gugewangchao","type_desc":"古格王朝"},{"id":"359","type_key":"line_view_point_karuolabingchuan","type_desc":"卡若拉冰川"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:297:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2488:"<span>费用详情】详见批次<br>
<br>
【费用包含】<br>
1、全程所有的住宿费用（11晚），<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：日喀则（标间，独卫）<br>
D3：萨嘎（标间，独立卫生间）<br>
D4：塔钦（3-4人间，独立卫生间）<br>
D5：止热寺牧民帐篷（多人间，公共卫生间）<br>
D6：塔钦（3-4人间，独立卫生间）<br>
D7：札布让藏民家庭客栈（多人间，公共卫生间）<br>
D8：基乌寺（多人间，公共卫生间）<br>
D9：萨嘎（标间，独立卫生间）<br>
D10：日喀则（标间，独立卫生间）<br>
D11：拉萨（标间，独立卫生间）<br>
备注：阿里地区住宿条件很简陋，请各位队友自备睡袋（睡袋以轻便保暖为主，晚上可以在睡袋外加一层被子保暖）<br>
2、西藏境内的全程正规旅游车车费，油费，过路过桥费，司机食宿费等；<br>
3、领队费 ：10人以上配领队，10人以下（含10人）司机兼领队<br>
4、车上配备应急氧气瓶和备用水<br>
5、全程门票：羊湖、卡若拉冰川、扎什伦布寺、希夏邦马峰、佩枯措门票及进山费、神山圣湖套票、扎达土林、托林寺、古格王朝套票<br>
6、全程4个早餐<br>7、</span>活动组织费<span><br><br>
【费用不含】<br>
1、各地往返拉萨的大交通费用（火车或者飞机费用）<br>
2、接送机/火车费用<br>
3、全程餐费自理（沿途主要以川菜和面食为主，请各位队员自备些水果，零食，干粮，如果携带不方便，可以到拉萨后再在超市购买）<br>
4、不含边防证，请各位队友出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“日喀则地区、 阿里地区”。到拉萨我们代办者需支付费用50元\人。<br>
5、其他消费，如转山途中背夫或马匹的费用等；背夫费用600元<br>
6、其他一切个人消费<br>
7、单房差：单独报名，且同意拼住的，我们会按照报名顺序安排同性拼住，拼住不了的需要补交单房差800元/人。单房差主要是拉萨、日喀则和萨嘎的住宿，多人间的时候需要和大家一起住。（越早报名可以优先跟同性队友拼房）<br>
<br>
【领袖赠送】<br>
1、10万旅行社责任险<br>
2、最高保额为50万的专业户外险<br>
<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。</span><br>";s:13:"booking_notes";s:11892:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以上配领队，10人以下(含10人)司机兼领队</div>
<div>
	【活动用车】正规旅游车</div>

<div>
	【活动人数】每期6人成行</div><br><div>【必须携带】
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<br>
【西藏旅行常备药品】
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
预防高原反应：高原安、红景天、诺迪康等。<br>
【必备装备】
<div>
	65L背包（或拖箱）、15L-25L小包、睡袋（阿里住宿条件简陋，可以自行携带条薄睡袋）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、排汗内衣、保暖手套、高帮徒步鞋、保温水壶、太阳镜、头灯、带沿的帽子、登山杖、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</div>
</div></div></div><br><div><div>
	【重要提示】</div>
<div>
	1. 边防证：地区填写“阿里地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）<br>
	<br>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<br>
	【预定须知】</div>
<div>
	1、 高血压、心脑血管病患者、婴幼儿谢绝参加本活动</div>
<div>
	2、 60岁以上者请充分考虑自身健康状况能够完成本次活动，谨慎出行，且必须有亲友陪同，18岁以下者请由家属陪同参加，不接受单独报名。</div>
<div>
	3、 如需单人用房，请在下单时与客服联系说明，并补差价。</div>
<div>
	4、 
一切由于不可抗力使得行程延误、景区关闭、酒店征用，造成旅游目的地无法实现，不承担违约责任。不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因</div>
<div>
	5、 行程过程中领队可能根据实时情况，如道路、天气、不可抗力因素，对行程进行调整，以保障行程顺利进行</div>
<div>
	6、 
在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，队员应选择自己能够控制风险的活动项目，并对自己的安全负责。活动期间或自行安排活动期间请注意人身和财产安全。队员因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担。</div>
<div>
	<span>7、 
在活动过程中应遵从领队安排，听从有关人员指导，否则责任由队员自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者队员在行程中发现自身权益受到侵害，应及时告知领队以及队员的紧急联系人，因没有及时提出而造成的损失自负。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:37";s:11:"create_time";s:19:"2017-01-11 15:37:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"3110";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_5899879f1916a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:14:"send_word_show";s:37:"阿里南线朝圣转山 心灵祭拜";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:1;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:2;a:3:{s:2:"id";s:3:"355";s:8:"type_key";s:27:"line_view_point_gangrenboqi";s:9:"type_desc";s:12:"冈仁波齐";}i:3;a:3:{s:2:"id";s:3:"356";s:8:"type_key";s:22:"line_view_point_zajisi";s:9:"type_desc";s:9:"扎基寺";}i:4;a:3:{s:2:"id";s:3:"357";s:8:"type_key";s:23:"line_view_point_zhiresi";s:9:"type_desc";s:9:"止热寺";}i:5;a:3:{s:2:"id";s:3:"358";s:8:"type_key";s:28:"line_view_point_gugewangchao";s:9:"type_desc";s:12:"古格王朝";}i:6;a:3:{s:2:"id";s:3:"359";s:8:"type_key";s:32:"line_view_point_karuolabingchuan";s:9:"type_desc";s:15:"卡若拉冰川";}}s:20:"view_point_show_text";s:87:"扎什伦布寺,日喀则,冈仁波齐,扎基寺,止热寺,古格王朝,卡若拉冰川";s:12:"largess_list";a:0:{}}i:4;a:79:{s:2:"id";s:3:"284";s:5:"title";s:18:"西藏深度环游";s:10:"subheading";s:117:"巴松错-雅鲁藏布大峡谷-拉姆拉错-达沽峡谷-桑耶寺-羊湖-白居寺-扎什伦布寺-纳木错9日游";s:17:"start_price_adult";s:7:"4780.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"22";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-15";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:206:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。

";s:9:"send_word";s:137:"经典与秘境并存，拉萨、林芝、山南、日喀则、那曲5地区，个性化9日藏地大环线，玩得就要比别人好！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:132:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"147","type_key":"line_play_type_tb","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:1027:"[{"id":"812","type_key":"line_view_point_basongcuo","type_desc":"巴松措"},{"id":"813","type_key":"line_view_point_jiebacun","type_desc":"结巴村"},{"id":"814","type_key":"line_view_point_xincuo","type_desc":"新措"},{"id":"815","type_key":"line_view_point_yaluzangbudaxiaogu","type_desc":"雅鲁藏布大峡谷"},{"id":"816","type_key":"line_view_point_zhibaicun","type_desc":"直白村"},{"id":"817","type_key":"line_view_point_nanjiabawa","type_desc":"南迦巴瓦"},{"id":"345","type_key":"line_view_point_lamulacuo","type_desc":"拉姆拉措"},{"id":"819","type_key":"line_view_point_daguxiagu","type_desc":"大沽峡谷"},{"id":"346","type_key":"line_view_point_sangyesi","type_desc":"桑耶寺"},{"id":"292","type_key":"line_view_point_yangzhuoyongcuo","type_desc":"羊卓雍措"},{"id":"353","type_key":"line_view_point_zhashilunbusi","type_desc":"扎什伦布寺"},{"id":"820","type_key":"line_view_point_baijusi","type_desc":"白居寺"},{"id":"348","type_key":"line_view_point_namucuo","type_desc":"纳木措"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:243:"[{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2376:"

<span>【活动费用】详见排期<span><br>
<br>
</span>【费用包含】<span><br>
1</span>、交通：空调旅游车（根据人数订车）</span>

<span><br>2、领队：10人以内（含10人），司机兼领队服务，10人以上专业户外领队&nbsp;</span>

<span><br>3、门票：巴松措、新措、雅鲁藏布大峡谷、拉姆拉措、桑耶寺及讲解、羊湖、白居寺、扎什伦布寺及讲解、纳木措（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span>

<span><br>4、住宿：</span>&nbsp;

<span><br>D1：拉萨三星级宾馆标间&nbsp;</span>
<br>
D2：结巴村藏民家民居多人间，无独立卫生间
<br>
<span>D3：索松村藏家客栈多人间，公共卫生间<span><br>
D4</span>：加查县宾馆标间<span>&nbsp;<br>
D5</span>：山南市宾馆标间<span>&nbsp;<br>
D6</span>：江孜宾馆标间&nbsp;</span>
<br>
D7：日喀则宾馆标间&nbsp;

<span><br>D8：纳木错板房多人间<span><br>
5</span>、餐饮：全程6早餐、2个餐</span>
<br><br>

<span>【费用不含】<span>&nbsp;<br>
1</span>、个人到拉萨的往返大交通<span>&nbsp;<br>
2</span>、【费用包含】中未包含的餐饮费用（领队会介绍当地美食，队友们自行就餐，或者也可以和团友AA拼饭）<span>&nbsp;<br>
3</span>、单房差：单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住；房差金额烦请咨询客服。<span><br>
4</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理</span>

<br><span>5、个人的娱乐消费<span><br>
6</span>、【费用包含】中未包含的项目&nbsp;&nbsp;
&nbsp;</span>
<br><br>【领袖户外赠送】

<span><br>1、10万元的旅行社责任险&nbsp;</span>

<span><br>2、46万元意外险</span>

<span><br>3、万能防晒神器—&nbsp;百变魔术巾<br>5、抓绒睡袋</span><span><br>4、参团的女士每人一条纱巾</span><span><br>5、米拉山口撒隆达</span>

<span><span><br>
</span>备注：赠送项目，不用不退。</span>

&nbsp;
<br>";s:13:"booking_notes";s:8529:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div><div>【活动人数】活动10人成行，22人满员。</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-03-30 17:41:25";s:11:"create_time";s:19:"2017-03-29 14:04:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"3872";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-03-30_58dcc12f10110.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"巴松错-雅鲁藏布大峡谷-拉姆拉错-达沽峡谷-桑耶寺...";s:14:"send_word_show";s:137:"经典与秘境并存，拉萨、林芝、山南、日喀则、那曲5地区，个性化9日藏地大环线，玩得就要比别人好！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:13:{i:0;a:3:{s:2:"id";s:3:"812";s:8:"type_key";s:25:"line_view_point_basongcuo";s:9:"type_desc";s:9:"巴松措";}i:1;a:3:{s:2:"id";s:3:"813";s:8:"type_key";s:24:"line_view_point_jiebacun";s:9:"type_desc";s:9:"结巴村";}i:2;a:3:{s:2:"id";s:3:"814";s:8:"type_key";s:22:"line_view_point_xincuo";s:9:"type_desc";s:6:"新措";}i:3;a:3:{s:2:"id";s:3:"815";s:8:"type_key";s:34:"line_view_point_yaluzangbudaxiaogu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:4;a:3:{s:2:"id";s:3:"816";s:8:"type_key";s:25:"line_view_point_zhibaicun";s:9:"type_desc";s:9:"直白村";}i:5;a:3:{s:2:"id";s:3:"817";s:8:"type_key";s:26:"line_view_point_nanjiabawa";s:9:"type_desc";s:12:"南迦巴瓦";}i:6;a:3:{s:2:"id";s:3:"345";s:8:"type_key";s:25:"line_view_point_lamulacuo";s:9:"type_desc";s:12:"拉姆拉措";}i:7;a:3:{s:2:"id";s:3:"819";s:8:"type_key";s:25:"line_view_point_daguxiagu";s:9:"type_desc";s:12:"大沽峡谷";}i:8;a:3:{s:2:"id";s:3:"346";s:8:"type_key";s:24:"line_view_point_sangyesi";s:9:"type_desc";s:9:"桑耶寺";}i:9;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:31:"line_view_point_yangzhuoyongcuo";s:9:"type_desc";s:12:"羊卓雍措";}i:10;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:29:"line_view_point_zhashilunbusi";s:9:"type_desc";s:15:"扎什伦布寺";}i:11;a:3:{s:2:"id";s:3:"820";s:8:"type_key";s:23:"line_view_point_baijusi";s:9:"type_desc";s:9:"白居寺";}i:12;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木措";}}s:20:"view_point_show_text";s:156:"巴松措,结巴村,新措,雅鲁藏布大峡谷,直白村,南迦巴瓦,拉姆拉措,大沽峡谷,桑耶寺,羊卓雍措,扎什伦布寺,白居寺,纳木措";s:12:"largess_list";a:0:{}}i:5;a:79:{s:2:"id";s:3:"148";s:5:"title";s:12:"珠峰徒步";s:10:"subheading";s:116:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓湘-珠峰东坡大本营-嘎玛沟 14日经典徒步线路";s:17:"start_price_adult";s:7:"9880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-26";s:8:"end_time";s:10:"2017-09-24";s:10:"travel_day";s:2:"14";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:51:"走过一次，让你成为骨灰级户外玩家！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:207:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"70","type_key":"line_play_type_climb_moutain","type_desc":"爬山"},{"id":"147","type_key":"line_play_type_tb","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:458:"[{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"360","type_key":"line_view_point_jiawulashan","type_desc":"加乌拉山"},{"id":"361","type_key":"line_view_point_xiaowucuo","type_desc":"晓乌措"},{"id":"362","type_key":"line_view_point_zhuoxiang","type_desc":"卓湘"},{"id":"363","type_key":"line_view_point_tangxiang","type_desc":"汤湘"},{"id":"364","type_key":"line_view_point_cuoxuerenma","type_desc":"措学仁玛"}]";s:10:"hotel_type";s:142:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:121:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1803:"<div><div><span>【活动费用】详见批次<br>
【费用包含】</span><br>
<div>
	<div>
		1、 住宿： 拉萨、日喀则为三星标准酒店标间；其它地方为多人间或帐篷露营，如产生单男单女，在入住酒店标间时，我们会安排同性拼房或入住三人间；（西藏宾馆设施配备和内地有所差异，不可以用内地的标准衡量对比）</div>
</div>
<span>2、西藏境内的正规旅游车费、油费、过路过桥费、司机食宿费等；<br>
3、全程门票：羊湖、卡若拉冰川、珠峰<br>
4、餐饮：&nbsp; 徒步8天的早餐晚餐包含，徒步以外几天的早餐午餐包含；（其余餐饮需要自理）<br>
5、领队：中国登山协会持证领队<br>
6、牦牛工：驮运牦牛及牦牛工<br>
7、活动组织费等<br>
【费用不含】</span><br>
<span>1、往返大交通费用需要自理；<br>
2、活动途中个人消费需要自理（如：购买明信片，与少数民族合影等）<br>
3、房间统一安排，如住宿有特殊要求，单房差自理（具体金额请咨询客服）<br>
4、如遇政策性调价及人力不可抗拒的因素如（天气、道路、交通等）所增加的费用，均由队员自己承担；<br>
5、队员自身原因未能完成全部游览项目，或提前返回出发地，将被视为自动放弃活动，客人所交团费均不退还；<br>
6、个人办理边防证的费用<br>
7、费用包含内容除外的其他费用需要自理</span><br>
<div>
	【领袖赠送】</div>
<span>1、10万元的旅行社责任险<br>
2、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知客服，费用另计）<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。<br>
</span></div>

  </div>";s:13:"booking_notes";s:21260:"<div><div>
	<span>【注意事项】<br>
1、珠峰东坡徒步有很多不确定因素，请预留1天为机动时间，为了你的安全在徒步过程中必须遵循领队安排，不要擅自离队，本活动为商业性高海拔徒步活动，我们会以操作登山活动的标准来安排全程，在艰苦的环境中给参与者尽可能完善且全面的服务。可以号称豪华甚至奢侈服务。我们的服务团队有足够的经验保障安全和比较高的生活质量，但并非保姆型服务，凡没有团队观念和喜欢当大爷型的同志谢绝报名参加本活动。&nbsp;<br>
2、关于边防：由于鲁鲁检查站、卡达边防检查站对边防证的检查很严，如果你没有办边防证，很有可能会让你原路返回。所以边防证是必办不可。可以在你所在的城市或在拉萨办理。边防证上面：地区填写“珠峰”，如当地无法办理，可提前15天与客服联系办理快递，或提前2天到拉萨办理每人每次100元。<br>
3、中国登山协会持证职业领队及协作人员数名，协助全程照应。全程陪同。 (此服务视队员报名情况而定)<br>
4、高压锅、炒锅等全套厨房设备。每天提供3-6个热菜、2-3种饮料。(此服务视队员报名情况而定)<br>
5、所有大件行李均由牦牛负责运输，个人只要背负轻便随身物品。<br>
6、徒步过程中提供公用帐篷（2~3人/顶）<br>
7、足够量的液化气，保证每日足够多的饮用热水，大的炊事帐、餐厅帐、桌椅等。<br>
8、活动中的公共装备，安全装备，通讯装备。对讲机，以及其他安全装备。<br>
9、药品： 感冒、退烧类药物，跌打损伤类药物、肠胃药、消毒外伤类药物等，以及高原药品和部份急救药品（队员自己带点常用的药物） 。<br>
10、医用钢瓶氧气。<br>
11、门票，环保费等。&nbsp;<br>
12、全程的交通，包车。<br>
13、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知，费用另计）<br>
14、由于徒步途中吃住条件有限，我们在有条件的城镇尽量安排舒适，在徒步过程中提供帐蓬给队员住宿，做到每天有热饭，随时有热水。在艰苦的环境中尽量舒适。正餐保证足够量的三菜一汤以上标准，早餐稀饭或面条等等。<br>
15、本次活动高差很大，从3600米至5000米。有冰雪高寒地带，也有亚热带潮湿的雨林，气候复杂，冰雪融化，道路泥泞，因此要有充分的准备对付寒冷和潮湿带来的低温，全身淋湿等因素。<br>
16、在队员行李方面的补充：队员的大件行李均由牦牛负责运输，但也请适度携带。规则：每人行李限重30公斤，限130升。超出重量的，按100元/公斤，30元/升来结算。<br>
【珠峰徒步温馨提示】<br>
　　西藏特殊的高原环境，对身体会有一定的影响，因此，到西藏旅游之前一定要去医院作身体检查，在肯定自己心肺等主要脏器没有毛病的前提下，才能启程。以下将为大家介绍一些高原的基本保健常识。<br>
1、不适宜到西藏旅行的人<br>
　　心、肺、脑、肝、肾有明显的病变，以及严重贫血或高血压的病人，切勿肓目进入高原。<br>
2、进入高原之前的准备<br>
　　进入高原之前，禁止烟酒，防止上呼吸道感染。避免过于劳累，要养精蓄锐充分休息好。适当服西洋参等，以增强机体的抗缺氧能力。如有呼吸道感染，应治愈后再进入高原。<br>
3、到达高原后注意的事项<br>
A、刚到高原，每个人都会感到不同程度的气短、胸闷、呼吸困难等缺氧症状。但这并不说明你不适应高原，如果能够正确地保护自己，2～4天后，一般都可使上述症状好转或消失。<br>B、如果是坐飞机上高原，一般高山反应的症状会在12～14小时左右产生。所以，刚刚到高原的时候一定不要剧烈运动，而要立刻卧床休息。否则，一旦感觉到反应就需要更多的时间来适应了。<br>
C、人们常常用吸氧来缓解除胸闷不适。当然，吸氧能暂时解除胸闷、气短、呼吸困难等症状，但停止吸氧后症状又会重新出现，延缓了适应高原的时间。假若你上述症状不很严重的话，建议最好不要吸氧，这样可以使你更快适应高原环境。轻微的高原反应，会不治自愈，不要动辄吸氧，以免形成依赖性。<br>
D、进藏后要多吃碳水化合物、易消化的食品；多喝水，使体内保持充分的水分；晚餐不宜过饱。最好不要饮酒和吸烟。要多食水果、蔬菜等富含维生素的食物。<br>
E、注意避免过度疲劳，饮食起居有规律。初到高原的前几天，不要频频洗浴，以免受凉引起感冒。感冒常常是急性高原肺水肿的主要诱因（在缺氧状态下不易痊愈）<br>
F、在藏期间，旅游活动不宜过于频繁，身体负荷不宜过重。初到高原的时候，不可急速行走，更不能跑步，也不能做体力劳动。　<br>
4、其他健康事项<br>
A ,&nbsp; 西藏各条旅游线上，尘土大，卫生条件不好，所以不宜使用隐形眼镜。要戴的话，不妨考虑使用用完即弃型的镜片，拉萨有隐形眼镜出售，价格和内地相当。<br>
B ,&nbsp; 刚刚上高原的时候由于气候干燥，会造成部分游客易流鼻血和嘴唇干裂。所以要带上防晒霜、润肤露和润唇膏。<br>
C,&nbsp; 带一些鼻腔外用软膏和润喉片可缓角干燥带来的鼻喉不适。<br>
D,&nbsp; 建议大家考虑带着以下药品：金施尔康、西洋参含片、阿司匹林、必理痛、牛黄解毒片、感冒灵、喉炎丸，止咳水、白花油、维他命C丸、胃药、纱布、眼药水及消炎药。<br>
E、建议准备大小各一个小型药盒，大的放在背囊里，小的随身带。<br>
F、不要付钱给被你拍摄的当地人，也不要强迫拍摄他们不希望你拍摄的内容，可以送他们一些食品或药品来使他们增加对你的信任。<br>
G、很多旅行者对于西藏怀着一些近乎于迷信的恐惧，总想多带些装备来让自己变得更安全，其实是不必要的。在西藏旅行携带的行李越少越好，但是必须够用。<br>
H、有些旅行者习惯带腰包，在城镇里小心，不要把腰包放在身体的后面。</span><br>
<div>
	【其他说明】</div>
<div>
	1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
<div>
	2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
<div>
	3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
<div>
	4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
<div>
	5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
<div>
	6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
<div>
	7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
<div>
	8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
<div>
	9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
<div>
	10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
<div>
	11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
<div>
	12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
<div>
	13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
<div>
	14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
<div>
	15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
<div>
	16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
<div>
	<span>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br>
	【重点提示】<br>
	1、注重环保、低碳出行。活动产生的垃圾一律自行带离，不采摘林中植物，维护好广大驴友的光辉形象，贵重物品（如钱包、身份证件、数码产品等）请随身携带，丢失自理。<br>
	2、注意安全、珍爱生命。听从领队的安排，遵守团队纪律，集体行动，团结友爱，互相照顾，不擅自离开团队旅行线路；违反纪律，后果自负。<br>
	3、因为天气情况或者不可抗力因素，在不减少景点及接待标准的情况下，我俱乐部有权根据实际情况对行程的先后顺序进行调整。<br>
	
4、凡报名参加者均视为具有完全民事行为能力人，并确认报名参加者的姓名、身份证号码、联系电话准确有效，俱乐部已为所有参加者购买相关旅游意外保险；如在活动中发生人身损害后果，应立即通知保险公司协调相关事宜，我俱乐部不承担赔偿责任，由受损害人依据法律、法规的规定和本领队声明依法解决。代他人报名者必须将以上注意事项告知被代报名参加者，凡报名者均视为接受本领队声明，凡被代报名参加者均视为已通过代他人报名者知晓以上注意事项并接受本俱乐部声明。<br>
	5、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。<br>
	6、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！<br>
	7、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。<br>
	8、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。<br>
	9、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。<br>
	10、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。<br>
	11、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。<br>
	
12、确定参加并付定金后，如不能参加，提前10天以上告知，活动定金全额退还；提前7-10天告知，扣除定金的10%后退还；提前4-7告知，扣除定金的50%后退还；提前1-3天告知，扣除定金的70%后退还；集合当天告知，定金不予退还。损失的机票或者火车票自理，请谅解。<br>
	13、如果您在旅行过程中，出现任何质量方面的问题，请及时与领队和司机协调。如领队和司机的处理无法让您满意请及时拨打客服的电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉的话，我俱乐部将不予受理。<br>
	14、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。<br>
	15、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！<br>
	
16、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）！<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>【珠峰徒步必备】<br>
	<div>
		<span>1、大背包或驮包1个：50-100升，用来装个人行李，由牦牛全程运输，建议不要用太好的<br>
		2、小背包1个&nbsp; 25-35升，背负个人随身物品<br>
		3、防雨罩 2个&nbsp;能够适合自己的背包，用来防雨<br>
		4、防水袋 2至5个 用于装衣物，睡袋，或摄影器材<br>
		5、睡袋1个&nbsp; 负15度以下的温标<br>
		6、防潮垫 1个&nbsp;<br>
		7、徒步鞋1双&nbsp; 要求高帮、防水&nbsp;<br>
		8、雪套<br>
		9、冲锋衣裤 1身&nbsp; 防水、防风、透气<br>
		10、抓绒衣裤 1套&nbsp; 用于保暖<br>
		11、羽绒衣 1件用于保暖，不用太厚<br>
		12、快干裤 2条<br>
		13、长短袖T恤若干 或者长袖快干衣<br>
		14、排汗内衣二套（保暖透气）；（注意不要用全棉的）<br>
		15、太阳帽和防寒帽各 1顶<br>
		16、排汗 袜子3至5双<br>
		17、防水手套1副抓绒手套1副<br>
		18、头灯 1个&nbsp; 多备备用电池<br>
		19、 墨镜 1个（防雪盲）<br>
		20、登山杖 1至2支<br>
		21、水壶 1个 1升以上，最好是保温的<br>
		22、个人卫生用品：毛巾、牙刷牙膏等，注意环保，越简单越好<br>
		23、防晒霜 1个 SPF值40以上，润唇膏1支<br>
		24、塑料袋 ，垃圾袋、用来防水、装垃圾等<br>
		25、 身份证、边防证，准备复印件2份，平时可以使用复印件<br>
		26、个人食品 少许巧克力、泡腾片这些当地不容易买到的东西<br>
		27、个人药品<br>
		全路程温度在负15至正25度之间，晚上可能要穿羽绒服，白天没刮风时也可能只穿一件短袖。请注意带好各季衣物。<br>
		【西藏旅行常备药品】</span></div>
	<div>
		抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
	<div>
		抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
	<div>
		呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
	<div>
		消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
	<div>
		防晕车药：乘晕宁等。</div>
	<div>
		抗过敏药：息斯敏片；扑尔敏等。</div>
	<div>
		防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
	<div>
		报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
	<div>
		<span>预防高原反应：高原安、红景天、诺迪康等。<br></span></div>
</div>
</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:57:55";s:11:"create_time";s:19:"2017-01-12 09:54:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"2002";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b5208d770.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓...";s:14:"send_word_show";s:51:"走过一次，让你成为骨灰级户外玩家！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"360";s:8:"type_key";s:27:"line_view_point_jiawulashan";s:9:"type_desc";s:12:"加乌拉山";}i:2;a:3:{s:2:"id";s:3:"361";s:8:"type_key";s:25:"line_view_point_xiaowucuo";s:9:"type_desc";s:9:"晓乌措";}i:3;a:3:{s:2:"id";s:3:"362";s:8:"type_key";s:25:"line_view_point_zhuoxiang";s:9:"type_desc";s:6:"卓湘";}i:4;a:3:{s:2:"id";s:3:"363";s:8:"type_key";s:25:"line_view_point_tangxiang";s:9:"type_desc";s:6:"汤湘";}i:5;a:3:{s:2:"id";s:3:"364";s:8:"type_key";s:27:"line_view_point_cuoxuerenma";s:9:"type_desc";s:12:"措学仁玛";}}s:20:"view_point_show_text";s:59:"日喀则,加乌拉山,晓乌措,卓湘,汤湘,措学仁玛";s:12:"largess_list";a:0:{}}i:6;a:80:{s:2:"id";s:3:"380";s:5:"title";s:21:"雪域桃花深度游";s:10:"subheading";s:83:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川八日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"5";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-15";s:8:"end_time";s:10:"2018-04-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:132:"领袖户外带你深入林芝、波密地区，只看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:720:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"323","type_key":"line_view_point_galacuntaohuagou","type_desc":"嘎啦村桃花沟"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"324","type_key":"line_view_point_dalincun","type_desc":"达林村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"320","type_key":"line_view_point_laigucun","type_desc":"来古村"},{"id":"326","type_key":"line_view_point_miduibingchuan","type_desc":"米堆冰川"},{"id":"327","type_key":"line_view_point_kadinggou","type_desc":"卡定沟"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1713:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>1、交通：空调旅游车（根据人数订车）</div><div>2、领队：领袖户外专业领队（8人以下司机兼领队，8人以上领袖户外专业领队）</div><div>3、门票：桃花沟、雅鲁藏布大峡谷、然乌湖、来古冰川、米堆冰川、噶朗湖、秀巴古堡</div><div>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。</div><div>4、住宿：</div><div><span>D1：拉萨三星酒店标间<br> D2：林芝/八一三星酒店标间<br> D3：索松村民宿多人间（无独立卫浴不可洗澡）<br> D4：林芝/八一三星酒店标间<br> D5：来古村民宿多人间（无独立卫浴不可洗澡）<br> D6：波密三星酒店标间<br> D7：林芝/八一三星酒店标间<br></span><span>5、餐：<span>4早，1午，1晚<br>	6、活动组织费</span></span> <br><br></div><div>【领袖户外赠送】<div>1、10万元的旅行社责任险</div><div>2、46万元旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br>4、提供隆达，祈福亲友平安喜乐<br></div><div>备注：赠送项目不参与者不退费<br><br></div><div>【个人自理费用】</div><div>1、个人到拉萨的往返大交通</div><div>2、行程中 未包含的餐饮需要自理（冬季酒店都不含早，请谅解。正餐团友可AA拼饭）</div><div>3、其他个人消费</div><div>4、单房差：？元/人（单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价）<br>5、【费用包含】中未包含的项目</div></div><b></b><br>";s:13:"booking_notes";s:8571:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】活动5人成行，每团22人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br><span>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></span></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-11 18:04:59";s:11:"create_time";s:19:"2017-09-11 17:55:36";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"603";s:8:"articles";N;s:6:"youji1";s:289:"{"title":"雪域桃花首发团直播来啦","img":"http://img.kllife.com/2017-01-13_58784a136f7ac.jpg","desc":"经历了一天的奔波和好天气坏天气的交替之后 林芝桃花深度游 粗发的第一天 结束了 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1094.html"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589926d6ad673.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:132:"领袖户外带你深入林芝、波密地区，只看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:18:"line_especial_icon";s:13:"today_hot.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"323";s:8:"type_key";s:32:"line_view_point_galacuntaohuagou";s:9:"type_desc";s:18:"嘎啦村桃花沟";}i:2;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"324";s:8:"type_key";s:24:"line_view_point_dalincun";s:9:"type_desc";s:9:"达林村";}i:5;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:6;a:3:{s:2:"id";s:3:"320";s:8:"type_key";s:24:"line_view_point_laigucun";s:9:"type_desc";s:9:"来古村";}i:7;a:3:{s:2:"id";s:3:"326";s:8:"type_key";s:30:"line_view_point_miduibingchuan";s:9:"type_desc";s:12:"米堆冰川";}i:8;a:3:{s:2:"id";s:3:"327";s:8:"type_key";s:25:"line_view_point_kadinggou";s:9:"type_desc";s:9:"卡定沟";}}s:20:"view_point_show_text";s:110:"林芝,嘎啦村桃花沟,雅鲁藏布大峡谷,索松村,达林村,然乌湖,来古村,米堆冰川,卡定沟";s:12:"largess_list";a:0:{}}i:7;a:79:{s:2:"id";s:3:"381";s:5:"title";s:12:"春到川藏";s:10:"subheading";s:89:"2018年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季顶级赏花11日深度游";s:17:"start_price_adult";s:7:"5980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"4";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-10";s:8:"end_time";s:10:"2018-04-08";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:66:"[{"id":"385","type_key":"line_play_type_sh","type_desc":"赏花"}]";s:13:"dismiss_place";s:2:"[]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:143:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"},{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:253:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"293","type_key":"line_view_point_taopingqiangzhai","type_desc":"桃坪羌寨"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2501:"<span>【活动费用】详见批次<br>【费用包含】&nbsp;<br>1、交通：全程正规旅游包车费用&nbsp;<br>2、领队：8人或8人以下司机兼领队，8人以上领袖户外专业领队（司机熟悉沿途景点，提供向导服务及景区游玩建议，不会像专业导游一样解说，一般也不陪客人进景区）<br>3、门票：甲居藏寨、米堆冰川、秀巴古堡、雅鲁藏布大峡谷门票及观光车<br>备注1：沿线小门票未含（其原因是个人宗教信仰爱好及在时间允许的情况下才能前往参观，故领袖户外通常安排为门票自理）。<br>备注2：如持有学生证、军官证、记者证、伤残证、老年证、导游证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。<br>4、住宿：<br>D1：成都酒店标间<br>D2：金川酒店标间 或 马尔康宾馆标间<br>D3：甲居藏寨民居6-8人间 （公共卫生间，不能洗澡）<br>D4：雅江宾馆标间<br>D5：芒康酒店标间<br>D6：</span>八宿或然乌酒店标间<div>D7：波密酒店标间<br>D8：波密酒店标间<br>D9：八一挂三星酒店标间<br>D10：索松村臧家旅馆多人间或八一酒店标间</div><div>&nbsp;D11：拉萨酒店标间<br>川藏线的吃住条件相当有限，酒店硬件设施跟大城市差距很大，请大家做好足够的心理准备，领袖户外不接受任何关于这方面的投诉。<br>5、餐费：全程早餐，甲居藏寨晚餐<br>6、活动组织成本费<br><br>&nbsp;【费用不含】<br>1、成都集合拉萨散团的大交通<br>2、全程未包含的其他餐费（可选择和团员AA拼饭）<br>3、其他个人消费如骑马、与少数民族合影等<br>4、团队中若出现单男或单女时，领袖户外会按照报名顺序安排同性拼房，若拼不到，需补单房差：1080元<br>&nbsp; &nbsp; &nbsp;（单房差为入住标间时的房差，甲居藏寨、索松村等地因住宿资源有限，暂不提供单房服务）</div><div>5、行程中未包含的门票费用（参考费用：卓克基土司官寨60/人，来古冰川50/人，嘎朗湖80/人，嘎啦桃花村30/人）</div><div>6、【费用包含】中未包含的项目<br><br>&nbsp;【领袖赠送】<br>1、十万元的旅行社责任险<br>2、总保额46万元的意外险<br>3、色季拉山口挂经幡</div><div>4、米拉山口撒隆达祈福<br>备注：赠送项目，不用不退。</div>";s:13:"booking_notes";s:5049:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者<span>（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】每期活动4人成行，每团14人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div>预防高原反应：高原安、红景天、诺迪康等。</div><div><div><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的50万元意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-11 18:19:04";s:11:"create_time";s:19:"2017-09-11 18:04:12";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"391";s:8:"articles";N;s:6:"youji1";s:615:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（上）","img":"http://img.kllife.com/2017-01-13_587843514aaa8.jpg","desc":"西藏，一个在大多数人眼里很神秘的地方，很多文艺青年都梦想着有朝一日可以涉足这片圣地。俗话说的好：“不到长城非好汉”，但我觉得，川藏线的诱惑力可能是远大于长城的。撇开川藏线美景不说，就那份足矣洗涤心灵的气魄，都会驱使着我们一步步的靠近她，了解她，甚至愿意托付后半生给她！","url":"http://shequ.kllife.com/Index/youjidetail/id/1147.html"}";s:6:"youji2";s:465:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（下）","img":"http://img.kllife.com/2017-01-13_58784309748d6.jpg","desc":"人生苦短，岁月匆匆，林芝的桃花早早谢了春红，而相处了十一天的队友们也要各奔西东了，感伤的话不想说了，我信缘，不信佛，有缘人总会再相聚，祝各位健康、平安、顺利！撒哟那拉！","url":"http://shequ.kllife.com/Index/youjidetail/id/1156.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-13_58a120c82ae53.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"2018年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季...";s:14:"send_word_show";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}i:1;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:13:"西藏,四川";s:15:"view_point_list";a:3:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"293";s:8:"type_key";s:32:"line_view_point_taopingqiangzhai";s:9:"type_desc";s:12:"桃坪羌寨";}i:2;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}}s:20:"view_point_show_text";s:41:"林芝,桃坪羌寨,雅鲁藏布大峡谷";s:12:"largess_list";a:0:{}}i:8;a:79:{s:2:"id";s:3:"383";s:5:"title";s:24:"雪域桃花林芝集合";s:10:"subheading";s:83:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游";s:17:"start_price_adult";s:7:"3480.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"5";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-03-16";s:8:"end_time";s:10:"2019-04-16";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:111:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:135:"林芝集合，避免高反，全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:132:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"385","type_key":"line_play_type_sh","type_desc":"赏花"}]";s:13:"dismiss_place";s:74:"[{"id":"328","type_key":"line_dismiss_place_linzhi","type_desc":"林芝"}]";s:14:"assembly_point";s:75:"[{"id":"150","type_key":"line_assembly_point_linzhi","type_desc":"林芝"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:468:"[{"id":"151","type_key":"line_view_point_linzhi","type_desc":"林芝"},{"id":"291","type_key":"line_view_point_yaluzangbudaxiagu","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"324","type_key":"line_view_point_dalincun","type_desc":"达林村"},{"id":"325","type_key":"line_view_point_ranwuhu","type_desc":"然乌湖"},{"id":"329","type_key":"line_view_point_galanghu","type_desc":"嘎朗湖"}]";s:10:"hotel_type";s:147:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"}]";s:10:"trip_month";s:120:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1525:"【费用包含】<div>1、行程包车费用：全程空调旅游车</div><div>2、门票：波密桃花沟，雅鲁藏布大峡谷，米堆冰川，然乌湖、来古冰川、噶朗湖</div><div>（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>3、住宿：</div><div>第一晚：林芝三星酒店标间</div><div>第二晚：索松村民宿多人间（无独立卫浴不可洗澡）</div><div>第三晚：林芝三星酒店标间</div><div>第四晚：来古村民宿多人间（无独立卫浴不可洗澡）</div><div>第五晚：<span>波密三星酒店标间<br>	第六晚：林芝三星酒店标间</span></div><div>4、优秀领队全程服务（8人以内含8人司机兼领队）</div><div>5、全程3早餐，索松村晚餐、雅鲁藏布大峡谷午餐<br><br>【领袖户外赠送】<div>1、10万旅行社责任险</div><div>2、总保额46万的旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br></div><div>备注：赠送项目不参与不退费</div><br></div><div>【费用不含】</div><div>1、全程不含在内其余餐费(AA制，约500元)；</div><div>2、路程中自己消费（购买明信片、与少数民族合影）；</div><div>3、沿途娱乐费用；</div><div>4、单房差：单人报名且同意拼房，我们会根据报名顺序安排同性拼房，实在如无法拼房时，需要补单房间差？（索松村、来古村除外）<br></div>";s:13:"booking_notes";s:9401:"【活动咨询】全国免费咨询电话400-080-5860 &nbsp; &nbsp;领袖户外西藏QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）<br>【活动领队】8人以内含8人为司机兼领队，8人以上安排专业领队全程服务<div>【活动人数】每期5人成行，每团不超过22人（一车为一团）。<br><br><div>【必须携带】<br></div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><div><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div><span>预防高原反应：高原安、红景天、诺迪康等。<br><br></span></div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-09-12 10:00:06";s:11:"create_time";s:19:"2017-09-12 09:42:58";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:2:"67";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:137:"{"id":"4453","title":"【雪域桃花林芝集合】2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游"}";s:14:"old_phone_line";s:139:"{"id":"4455","title":"【雪域桃花林芝集合】2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游-M"}";s:11:"click_count";s:3:"288";s:8:"articles";N;s:6:"youji1";s:654:"{"title":"西藏林芝：在那桃花盛开的地方","img":"http://img.kllife.com/2017-01-13_587848beedf6d.jpg","desc":"西藏高原一直就是一个神往的地方，不过对于高原反应的纠结，好几次与这个圣地擦肩而过。2016年开始，我们的年休假又扩展了5天，也终于有机会选择错峰出行了。从3月份开始，各种春游信息和攻略已经在朋友圈里泛滥了。西藏林芝惊艳的雪域桃花不出意外成为我们共同的旅行首选。网上搜索了好几天，最终确定了领袖户外俱乐部的林芝深度游的行程","url":"http://shequ.kllife.com/Index/youjidetail/id/1227.html"}";s:6:"youji2";s:258:"{"title":"林芝桃花相映红——林芝桃花3月26日团图记","img":"http://img.kllife.com/2017-01-13_5878490ba4f2d.jpg","desc":"林芝桃花相映红——林芝桃花3月26日团图记","url":"http://shequ.kllife.com/Index/youjidetail/id/1135.html"}";s:6:"youji3";s:495:"{"title":"林芝的春天长啥样？","img":"http://img.kllife.com/2017-01-13_587849d145e57.png","desc":"三月的林芝，寒意未尽，却已是花的海洋。远方的雪峰还有皑皑白雪，桃花已如醉霞绯云般地争相斗艳。开的肆无忌惮，开的畅快淋漓，大有红透雪山之势。粉嫩的桃花，在气势磅薄的雪山怀抱中无限柔媚。妖娆桃花，映着蔚蓝云天，美不胜收。","url":"http://shequ.kllife.com/Index/youjidetail/id/1019.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_58992bc41c13d.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2018年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:135:"林芝集合，避免高反，全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"150";s:8:"type_key";s:26:"line_assembly_point_linzhi";s:9:"type_desc";s:6:"林芝";}}s:24:"assembly_point_show_text";s:6:"林芝";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"151";s:8:"type_key";s:22:"line_view_point_linzhi";s:9:"type_desc";s:6:"林芝";}i:1;a:3:{s:2:"id";s:3:"291";s:8:"type_key";s:33:"line_view_point_yaluzangbudaxiagu";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:3;a:3:{s:2:"id";s:3:"324";s:8:"type_key";s:24:"line_view_point_dalincun";s:9:"type_desc";s:9:"达林村";}i:4;a:3:{s:2:"id";s:3:"325";s:8:"type_key";s:23:"line_view_point_ranwuhu";s:9:"type_desc";s:9:"然乌湖";}i:5;a:3:{s:2:"id";s:3:"329";s:8:"type_key";s:24:"line_view_point_galanghu";s:9:"type_desc";s:9:"嘎朗湖";}}s:20:"view_point_show_text";s:68:"林芝,雅鲁藏布大峡谷,索松村,达林村,然乌湖,嘎朗湖";s:12:"largess_list";a:0:{}}}s:14:"line_tab_style";a:1:{s:4:"text";s:1:"1";}s:19:"hot_line_recommend0";a:81:{s:2:"id";s:3:"338";s:5:"title";s:12:"饕餮赏秋";s:10:"subheading";s:105:"青海湖-茶卡盐湖-莫高窟-鸣沙山-月牙泉-嘉峪关-额济纳胡杨林-卓尔山10日大环线";s:17:"start_price_adult";s:7:"5780.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-09-28";s:8:"end_time";s:10:"2017-10-17";s:10:"travel_day";s:2:"10";s:7:"seek_qq";s:9:"172641871";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:129:"领袖户外独家丝绸之路全景+额济纳胡杨林精品路线，大西北的秋色统统囊括，28人满团，20%空座率";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:74:"{"id":"1073","type_key":"line_trip_traffic_motorcar","type_desc":"动车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:75:"[{"id":"202","type_key":"line_dismiss_place_lanzhou","type_desc":"兰州"}]";s:14:"assembly_point";s:74:"[{"id":"80","type_key":"line_assembly_point_xining","type_desc":"西宁"}]";s:11:"destination";s:286:"[{"id":"255","type_key":"line_destination_gansu","type_desc":"甘肃"},{"id":"198","type_key":"line_destination_qinghai","type_desc":"青海"},{"id":"58","type_key":"line_destination_ejina","type_desc":"额济纳"},{"id":"1063","type_key":"line_destination_xibei","type_desc":"西北"}]";s:10:"view_point";s:1373:"[{"id":"637","type_key":"line_view_point_taersi","type_desc":"塔尔寺"},{"id":"203","type_key":"line_view_point_qinghaihu","type_desc":"青海湖"},{"id":"273","type_key":"line_view_point_chakayanhu","type_desc":"茶卡盐湖"},{"id":"314","type_key":"line_view_point_zhuoershan","type_desc":"卓尔山"},{"id":"414","type_key":"line_view_point_zghangyedanxiajingqu","type_desc":"张掖丹霞景区"},{"id":"1043","type_key":"line_view_point_jintahuyanglin","type_desc":"金塔胡杨林"},{"id":"540","type_key":"line_view_point_heishuicheng","type_desc":"黑水城"},{"id":"541","type_key":"line_view_point_guaishulin","type_desc":"怪树林"},{"id":"256","type_key":"line_view_point_badanjilinshamo","type_desc":"巴丹吉林沙漠"},{"id":"1044","type_key":"line_view_point_ejinahuyanglin","type_desc":"额济纳胡杨林"},{"id":"542","type_key":"line_view_point_juyanhai","type_desc":"居延海"},{"id":"538","type_key":"line_view_point_jiayuguan","type_desc":"嘉峪关"},{"id":"636","type_key":"line_view_point_yueyaquan","type_desc":"月牙泉"},{"id":"635","type_key":"line_view_point_mingshashan","type_desc":"鸣沙山"},{"id":"415","type_key":"line_view_point_mogoaku","type_desc":"莫高窟"},{"id":"1045","type_key":"line_view_point_yumenguan","type_desc":"玉门关"},{"id":"416","type_key":"line_view_point_yadanmoguicheng","type_desc":"雅丹魔鬼城"}]";s:10:"hotel_type";s:72:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:2:"[]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:3231:"

【活动时间及费用】待核算···

<span><br>备注：儿童指14岁以下，儿童费用只包含旅游车费（火车票自理，如超高需买火车票请在报名时告知客服，同时另付火车票票款）、领队费，赠送保险，如超高门票自理！</span>

<span>&nbsp;<br><br>【费用包含】</span>
<br>
<span>1、交通：柳园到兰州（D2708、D2712等其中任意二等座）及正规空调旅游大巴<br></span>

2、领队：用车为小车时（8人以下，含8人）司机兼领队（司机仅提供向导服务，不会像专业领队一样提供讲解等服务）；用车为大车时（13人以上）安排我户外领队全程为您服务。
<br>
3、门票：额济纳胡杨林、八道桥沙山（含景区交通车）、黑水城怪树林（含景区交通车）、居延海（含景区交通车）、茶卡盐湖、卓尔山、张掖丹霞地貌及景交（或冰沟丹霞）、嘉峪关、鸣沙山月牙泉、莫高窟 <br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、住宿：全程9晚宾馆双标住宿</span>
<br>
D1：西宁宾馆标间

<span><br>D2：黑马河宾馆标间&nbsp;</span>

<span><br>D3：祁连宾馆标间</span>

<span><br>D4：酒泉宾馆标间</span>

<br><span>D5：额济纳旗宾馆标间<br></span>

<span>D6：额济纳旗宾馆标间<br></span>

D7：嘉峪关舒适型宾馆标间

<br><span>D8：敦煌宾馆标间<br></span>

D9：敦煌宾馆标间
<br>
备注：全程住宿房款已经全额支付，不住不退！<br>

5、活动组织费用

&nbsp;

<br><br>【费用不含】

<span><br>1、餐饮：一路餐饮自理，丰俭由人</span><br>

2、各地驴友往返西宁或兰州的大交通

<br>3、景区交通:卓尔山小火车10元（可徒步可坐车），茶卡盐湖景交车10元、小火车50（可徒步可坐车），雅丹魔鬼城景交车120（必须乘坐）、金塔胡杨林小交通（有可能产生）、其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）

<br><span>4、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如拼住未成功或不愿拼住的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，单房差金额请咨询客服。<br></span>

<span>5、景点:塔尔寺80、玉门关40、雅丹魔鬼城50、金塔胡杨林 (此景区往年是没有门票产生的,如若今年产生门票需自理) 、其他景点（因当地政策或村民临时收费等原因所引致的额外费用。）<br></span>

6、【费用包含】中未含的其他费用
<br><br>
【领袖赠送】<br>

1、10万元的旅行社责任险&nbsp;

<br><span>2、最高保额30万元的PICC旅游意外险<br></span>

3、领袖户外独家定制无缝头巾（万能防风、防晒神器）
<br>
4、领袖户外为每位女士赠送纱巾一条
<br>
<span>5<span>、每人每天一瓶矿泉水<br></span></span>

6、旅行三宝
<br>
7、应季水果<br>

8、五行宝瓶<br>

9、茶卡盐雕";s:13:"booking_notes";s:4523:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;额济纳旗胡杨林QQ群：172641871（注明：领袖户外）<span><br>【适合人群】深度游爱好者，7~65岁为宜。此线路特殊,不接受外籍人士和港澳台同胞报名。</span></div><div>【活动领队】13人以上专业领队全程服务</div><div>【活动人数】每期15人成行，已确定成行的批次，如因组织方原因导致无法成行的批次， 领袖户外至少提前10天通知大家，并承担缴费成功人员的大交通实际损失（需提供相关凭证）。<br>【满员人数】28人<br><div><br>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡，带够路上所需少量现金。</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、各种数码产品及充电器</div><div>4、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>5、备一些干粮、水果和零食</div><div>6、洗漱用品，换洗衣物（看日出风大，平均气温早晚3度左右，白天15-20度左右。要带上冲锋衣或棉衣，白天拍照时尽量穿艳丽的颜色）</div><div>7、旅游鞋、徒步鞋、登山鞋都行</div><div>8、消毒湿纸巾会让出行更方便</div><div>9、带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br><div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-07-07 18:45:21";s:11:"create_time";s:19:"2017-06-26 15:41:15";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"810";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:5:"13830";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-07-07_595f3f012889c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"青海湖-茶卡盐湖-莫高窟-鸣沙山-月牙泉-嘉峪关-...";s:14:"send_word_show";s:129:"领袖户外独家丝绸之路全景+额济纳胡杨林精品路线，大西北的秋色统统囊括，28人满团，20%空座率";s:18:"line_especial_icon";s:13:"recommend.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:2:"80";s:8:"type_key";s:26:"line_assembly_point_xining";s:9:"type_desc";s:6:"西宁";}}s:24:"assembly_point_show_text";s:6:"西宁";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:4:{i:0;a:3:{s:2:"id";s:3:"255";s:8:"type_key";s:22:"line_destination_gansu";s:9:"type_desc";s:6:"甘肃";}i:1;a:3:{s:2:"id";s:3:"198";s:8:"type_key";s:24:"line_destination_qinghai";s:9:"type_desc";s:6:"青海";}i:2;a:3:{s:2:"id";s:2:"58";s:8:"type_key";s:22:"line_destination_ejina";s:9:"type_desc";s:9:"额济纳";}i:3;a:3:{s:2:"id";s:4:"1063";s:8:"type_key";s:22:"line_destination_xibei";s:9:"type_desc";s:6:"西北";}}s:21:"destination_show_text";s:30:"甘肃,青海,额济纳,西北";s:15:"view_point_list";a:17:{i:0;a:3:{s:2:"id";s:3:"637";s:8:"type_key";s:22:"line_view_point_taersi";s:9:"type_desc";s:9:"塔尔寺";}i:1;a:3:{s:2:"id";s:3:"203";s:8:"type_key";s:25:"line_view_point_qinghaihu";s:9:"type_desc";s:9:"青海湖";}i:2;a:3:{s:2:"id";s:3:"273";s:8:"type_key";s:26:"line_view_point_chakayanhu";s:9:"type_desc";s:12:"茶卡盐湖";}i:3;a:3:{s:2:"id";s:3:"314";s:8:"type_key";s:26:"line_view_point_zhuoershan";s:9:"type_desc";s:9:"卓尔山";}i:4;a:3:{s:2:"id";s:3:"414";s:8:"type_key";s:36:"line_view_point_zghangyedanxiajingqu";s:9:"type_desc";s:18:"张掖丹霞景区";}i:5;a:3:{s:2:"id";s:4:"1043";s:8:"type_key";s:30:"line_view_point_jintahuyanglin";s:9:"type_desc";s:15:"金塔胡杨林";}i:6;a:3:{s:2:"id";s:3:"540";s:8:"type_key";s:28:"line_view_point_heishuicheng";s:9:"type_desc";s:9:"黑水城";}i:7;a:3:{s:2:"id";s:3:"541";s:8:"type_key";s:26:"line_view_point_guaishulin";s:9:"type_desc";s:9:"怪树林";}i:8;a:3:{s:2:"id";s:3:"256";s:8:"type_key";s:31:"line_view_point_badanjilinshamo";s:9:"type_desc";s:18:"巴丹吉林沙漠";}i:9;a:3:{s:2:"id";s:4:"1044";s:8:"type_key";s:30:"line_view_point_ejinahuyanglin";s:9:"type_desc";s:18:"额济纳胡杨林";}i:10;a:3:{s:2:"id";s:3:"542";s:8:"type_key";s:24:"line_view_point_juyanhai";s:9:"type_desc";s:9:"居延海";}i:11;a:3:{s:2:"id";s:3:"538";s:8:"type_key";s:25:"line_view_point_jiayuguan";s:9:"type_desc";s:9:"嘉峪关";}i:12;a:3:{s:2:"id";s:3:"636";s:8:"type_key";s:25:"line_view_point_yueyaquan";s:9:"type_desc";s:9:"月牙泉";}i:13;a:3:{s:2:"id";s:3:"635";s:8:"type_key";s:27:"line_view_point_mingshashan";s:9:"type_desc";s:9:"鸣沙山";}i:14;a:3:{s:2:"id";s:3:"415";s:8:"type_key";s:23:"line_view_point_mogoaku";s:9:"type_desc";s:9:"莫高窟";}i:15;a:3:{s:2:"id";s:4:"1045";s:8:"type_key";s:25:"line_view_point_yumenguan";s:9:"type_desc";s:9:"玉门关";}i:16;a:3:{s:2:"id";s:3:"416";s:8:"type_key";s:31:"line_view_point_yadanmoguicheng";s:9:"type_desc";s:15:"雅丹魔鬼城";}}s:20:"view_point_show_text";s:211:"塔尔寺,青海湖,茶卡盐湖,卓尔山,张掖丹霞景区,金塔胡杨林,黑水城,怪树林,巴丹吉林沙漠,额济纳胡杨林,居延海,嘉峪关,月牙泉,鸣沙山,莫高窟,玉门关,雅丹魔鬼城";s:12:"largess_list";a:0:{}}s:18:"recomment_subject0";a:5:{s:5:"title";s:47:" 新疆-4人，5省，18天，11500公里爆胎";s:4:"desc";s:373:"新疆：
为了寻找遗落在新疆最后一公里的美，3男1女4位旅行摄影师，从长安出发沿着古丝绸之路穿越5省直达西域，18个日月交替，11500公里地奔腾中，有惊无险地在高速公路上爆过一次胎。他们经历了一场辽阔而奇幻的公路电影般的旅程，为我们带回了最新最好玩的新疆旅行线路。
";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eede52db566.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeec87bb701.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1141";}s:17:"line_theme_shendu";a:3:{i:0;a:1:{s:2:"id";s:3:"149";}i:1;a:1:{s:2:"id";s:3:"146";}i:2;a:1:{s:2:"id";s:3:"148";}}s:20:"tab_line_theme_xtmlx";a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}s:6:"youji1";a:3:{s:4:"desc";s:57:"林芝桃花相映红——林芝桃花3月26日团图记";s:3:"img";s:50:"http://img.kllife.com/2017-01-23_5885902913e87.jpg";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1135";}s:19:"hot_line_recommend1";a:80:{s:2:"id";s:3:"170";s:5:"title";s:21:"香格里拉大环线";s:10:"subheading";s:66:"2017年稻城亚丁-梅里雪山-香格里拉-丽江11日深度游";s:17:"start_price_adult";s:7:"5400.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-04-28";s:8:"end_time";s:10:"2017-10-13";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:0:"";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"279","type_key":"line_dismiss_place_lijiang","type_desc":"丽江"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:215:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"},{"id":"59","type_key":"line_destination_yunnan","type_desc":"云南"},{"id":"1065","type_key":"line_destination_yungui","type_desc":"云贵"}]";s:10:"view_point";s:1264:"[{"id":"417","type_key":"line_view_point_yaan","type_desc":"雅安"},{"id":"418","type_key":"line_view_point_moxiguzhen","type_desc":"磨西古镇"},{"id":"50","type_key":"line_view_point_hailuogou","type_desc":"海螺沟"},{"id":"420","type_key":"line_view_point_litang","type_desc":"理塘"},{"id":"49","type_key":"line_view_point_daochengyading","type_desc":"稻城亚丁"},{"id":"428","type_key":"line_view_point_xiannairishenshan","type_desc":"仙乃日神山"},{"id":"422","type_key":"line_view_point_niunaihai","type_desc":"牛奶海"},{"id":"421","type_key":"line_view_point_wusehai","type_desc":"五色海"},{"id":"434","type_key":"line_view_point_chonggusi","type_desc":"冲古寺"},{"id":"435","type_key":"line_view_point_derong","type_desc":"得荣"},{"id":"436","type_key":"line_view_point_meilixueshan","type_desc":"梅里雪山"},{"id":"287","type_key":"line_view_point_xianggelila","type_desc":"香格里拉"},{"id":"437","type_key":"line_view_point_songzanlinsi","type_desc":"松赞林寺"},{"id":"288","type_key":"line_view_point_pudacuoguojiagongyuan","type_desc":"普达措国家公园"},{"id":"438","type_key":"line_view_point_xiaozhongdian","type_desc":"小中甸"},{"id":"439","type_key":"line_view_point_hutiaoxia","type_desc":"虎跳峡"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:417:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2218:"【费用标准】详见批次<div>【费用包含】</div><div>1、交通：<span>全程正规旅游车包车费用，司机吃住费用，过路费、油费等。<br></span>

根据参加活动人数的多少来安排用车，一般在8人（含8人）以下时安排小型车（瑞风、风行等车型），8-16（含16人）人时安排中型车（依维柯、全顺、考斯特等车型），17-37人时安排大型客车（如金龙、宇通、福田、安凯等车型）。
<br>
如果是独立成团，那么会根据客人要求和人数安排相应的车型！<b></b><i></i><u></u><br></div><div><span>2、住宿：<br><span><span><span>D1：<span>成都市区，酒店2-3人标准间<br></span>D2：<span>新都桥镇，酒店2-3人标准间<br></span>D3：<span>稻城县城，酒店2-3人标准间<br></span>D4：<span>亚丁村，民居多人间<br></span>D5：</span>日瓦或稻城县城，酒店2-3人标准间<br><span>D6：巴塘(或者芒康，看当天行车时间），酒店2-3人标准间<br>D7：</span></span>八宿或然乌（看当天行车时间），酒店2-3人标准间<br>D8：</span></span><span>波密县城，酒店2-3人标准间<br>D9</span>：<span>八一城，酒店2-3人标准间<br>D10</span>：<span>八一城，酒店2-3人标准间<br></span></div><div>3、用餐：10早餐，正餐敬请自理，不含餐时建议大家自备零食或AA制。</div><div>4、门票：海螺沟门票、亚丁门票、梅里雪山门票、普达措门票。</div><div>5、领队：用车为小车时（8人以下，含8人）司机兼领队；用车为大车时安排我社优秀领队全程为您服务。</div><div>6、活动组织费用</div><div>【费用不含】</div><div>1、活动费不包括以上所列外的其它任何费用（如景区观光车、马费、索道、用餐酒水费、其他自娱自乐费用）<br>2、单房差：单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价（携带异性儿童者，建议补房差单住）单房差1200元/人。<br></div><div><div>【领袖赠送】</div><div>1、专业户外旅游险30W</div><div>2、请注意保险都不含财产险，请注意保管好自己的财物。&nbsp;</div></div>";s:13:"booking_notes";s:6972:"<div><div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045&nbsp;(注明：领袖户外)<br>【适合人群】深度游爱好者，摄友</div><div>【活动领队】专业高原户外领队</div><div></div><div><span>【活动人数】20人以内领袖户外成都站接待，20人以上领袖户外独立成团<br><br></span><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br></div></div><div></div><div>【特别说明】<div>1，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，很多酒店都是按时供应热水，有时候也会遇到停水、停电的情况。如遇不可预测或不可抗拒的因素，不能按预定行程到达指定住宿点，本俱乐部有权另安排住宿酒店或帐篷露营。</div><div>2，此线路条件相对比较艰苦而且路途遥远，经常不能按时抵达就餐点，同时所经地区多为少数民族地区，条件有限、物质匮乏，用餐多有不合口味之处。所以请参团客人自备佐餐，同时准备足够的干粮、矿泉水等食品以备不时之需。</div><div>3，由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。如发生此情况，本俱乐部并不负责赔偿，多发生的费用由游客自行承担，减少费用退还给游客，但我俱乐部会积极配合解决问题。请游客注意，除非是本俱乐部人为因素所造成，我公司方承担赔偿责任。</div><div>4，全程含主要景点门票，多数沿线小门票未含（其原因是在时间允许的情况下才能前往参观，故我公司通常安排为门票自理）。此线路沿线风景漂亮，我俱乐部司机和领队会在首先保证行车安全的原则下会积极配合客人的拍照、摄影需求。</div><div>5，出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、游泳、泡温泉、攀岩、骑马等自主娱乐活动），如果因自身原因出现人身及财产损失，将按有关保险条例由保险公司进行赔偿；本公司不承担另外的赔偿责任。 旅途中的自费和购物等均为自愿项目，所以请自行斟酌，我俱乐部不承担由此产生的任何责任。</div><div>6，如果因为人力不可抗拒因素（如塌方、泥石流、航班延误、国家政策、战争、瘟疫等）导致不能履行合同，导致旅行不能完成，我俱乐部不承担任何责任。由此导致增加的旅游费用由游客自理；减少或没有产生的费用，我俱乐部将实事求是地退还游客。</div><div>7，此行程旅途遥远，请准备好晕车药等。景点地处高原，早晚温差较大，请带好防寒用品、常备药品（如感冒药、肠胃药等）。如果从未到过高原地区旅行，可在出发前提前服用抗高原反应的药物（如红景天、肌甘口服液等，以上药品在成都各大药品销售店均有销售，但服用前请遵医嘱）。</div><div><span>8，旅行过程中所经地区多为少数民族地区（如藏、羌、彝族等），请尊敬当地人民的宗教信仰、风俗习惯等，不要与他人发生不必要的纠纷。<br><br>	【注意事项】</span></div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-20 12:02:08";s:11:"create_time";s:19:"2017-01-17 15:01:52";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"2604";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-22_58ad58d13bf5c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年稻城亚丁-梅里雪山-香格里拉-丽江11日...";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"member_type_data";a:3:{s:2:"id";s:3:"119";s:8:"type_key";s:20:"line_member_type_jcr";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:3:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}i:1;a:3:{s:2:"id";s:2:"59";s:8:"type_key";s:23:"line_destination_yunnan";s:9:"type_desc";s:6:"云南";}i:2;a:3:{s:2:"id";s:4:"1065";s:8:"type_key";s:23:"line_destination_yungui";s:9:"type_desc";s:6:"云贵";}}s:21:"destination_show_text";s:20:"四川,云南,云贵";s:15:"view_point_list";a:16:{i:0;a:3:{s:2:"id";s:3:"417";s:8:"type_key";s:20:"line_view_point_yaan";s:9:"type_desc";s:6:"雅安";}i:1;a:3:{s:2:"id";s:3:"418";s:8:"type_key";s:26:"line_view_point_moxiguzhen";s:9:"type_desc";s:12:"磨西古镇";}i:2;a:3:{s:2:"id";s:2:"50";s:8:"type_key";s:25:"line_view_point_hailuogou";s:9:"type_desc";s:9:"海螺沟";}i:3;a:3:{s:2:"id";s:3:"420";s:8:"type_key";s:22:"line_view_point_litang";s:9:"type_desc";s:6:"理塘";}i:4;a:3:{s:2:"id";s:2:"49";s:8:"type_key";s:30:"line_view_point_daochengyading";s:9:"type_desc";s:12:"稻城亚丁";}i:5;a:3:{s:2:"id";s:3:"428";s:8:"type_key";s:33:"line_view_point_xiannairishenshan";s:9:"type_desc";s:15:"仙乃日神山";}i:6;a:3:{s:2:"id";s:3:"422";s:8:"type_key";s:25:"line_view_point_niunaihai";s:9:"type_desc";s:9:"牛奶海";}i:7;a:3:{s:2:"id";s:3:"421";s:8:"type_key";s:23:"line_view_point_wusehai";s:9:"type_desc";s:9:"五色海";}i:8;a:3:{s:2:"id";s:3:"434";s:8:"type_key";s:25:"line_view_point_chonggusi";s:9:"type_desc";s:9:"冲古寺";}i:9;a:3:{s:2:"id";s:3:"435";s:8:"type_key";s:22:"line_view_point_derong";s:9:"type_desc";s:6:"得荣";}i:10;a:3:{s:2:"id";s:3:"436";s:8:"type_key";s:28:"line_view_point_meilixueshan";s:9:"type_desc";s:12:"梅里雪山";}i:11;a:3:{s:2:"id";s:3:"287";s:8:"type_key";s:27:"line_view_point_xianggelila";s:9:"type_desc";s:12:"香格里拉";}i:12;a:3:{s:2:"id";s:3:"437";s:8:"type_key";s:28:"line_view_point_songzanlinsi";s:9:"type_desc";s:12:"松赞林寺";}i:13;a:3:{s:2:"id";s:3:"288";s:8:"type_key";s:37:"line_view_point_pudacuoguojiagongyuan";s:9:"type_desc";s:21:"普达措国家公园";}i:14;a:3:{s:2:"id";s:3:"438";s:8:"type_key";s:29:"line_view_point_xiaozhongdian";s:9:"type_desc";s:9:"小中甸";}i:15;a:3:{s:2:"id";s:3:"439";s:8:"type_key";s:25:"line_view_point_hutiaoxia";s:9:"type_desc";s:9:"虎跳峡";}}s:20:"view_point_show_text";s:183:"雅安,磨西古镇,海螺沟,理塘,稻城亚丁,仙乃日神山,牛奶海,五色海,冲古寺,得荣,梅里雪山,香格里拉,松赞林寺,普达措国家公园,小中甸,虎跳峡";s:12:"largess_list";a:0:{}}s:18:"recomment_subject1";a:5:{s:5:"title";s:32:"坝上-2人，沙尘暴，天路";s:4:"desc";s:356:"坝上：
1男1女1狗，生活家、美食家、摄影家、旅行家重走坝上草原。开辟新玩法，射箭、滑沙、篝火晚会、自助野餐，一起玩嗨草原；考察亲子路线，故事会、运动会、喂羊羔、抚摸梅花鹿，一起亲近草原；深入草原腹地，为摄影师寻找夏秋冬三季不同的私藏摄影点。
";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eedeaa65427.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeec4474a86.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1219";}s:6:"youji2";a:3:{s:4:"desc";s:33:"雪域桃花首发团直播来啦";s:3:"img";s:50:"http://img.kllife.com/2017-01-23_588590589a307.jpg";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1094";}s:19:"hot_line_recommend2";a:80:{s:2:"id";s:2:"35";s:5:"title";s:15:"贵州全景游";s:10:"subheading";s:86:"西江千户苗寨-荔波-黔东南-镇远-黄果树-秘境茂兰深度纯玩九日游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:7:"2300.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-02-07";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"282577043";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"550.00";s:15:"commision_child";s:6:"200.00";s:19:"start_price_explain";s:299:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指1.2米以内，儿童只包含车费，领队费，1.2米以上与成人同价。";s:9:"send_word";s:80:"绝无仅有的5D旅行体验，视觉、听觉、触觉、味觉、亲身体验";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"152","type_key":"line_dismiss_place_guiyang","type_desc":"贵阳"}]";s:14:"assembly_point";s:76:"[{"id":"155","type_key":"line_assembly_point_guiyang","type_desc":"贵阳"}]";s:11:"destination";s:145:"[{"id":"153","type_key":"line_destination_guizhou","type_desc":"贵州"},{"id":"1065","type_key":"line_destination_yungui","type_desc":"云贵"}]";s:10:"view_point";s:230:"[{"id":"48","type_key":"line_view_point_huangguoshu","type_desc":"黄果树"},{"id":"47","type_key":"line_view_point_xijiangmiaozhai","type_desc":"西江苗寨"},{"id":"574","type_key":"line_view_point_libo","type_desc":"荔波"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:729:"[{"id":"99","type_key":"month_january","type_desc":"一月"},{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"100","type_key":"month_february","type_desc":"二月"},{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"},{"id":"110","type_key":"month_december","type_desc":"十二月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:4011:"<div><div>
	【活动费用】 详见批次<br>
	备注：儿童指1.2米以下，只包含车费、领队服务费，赠送保险。<br>
	<br>
	【费用包含】</div>
<div>
	1.用车：手续齐全的正规空调旅游车，车况均为两年内左右新车含20-40万座位险，确保您在旅途中的舒适与安全，上车前请检查是否手续齐全</div>
<div>
	2.住宿：</div>
<div>
	D1：贵阳1晚三星酒店双人标准间（参考：绍兴大酒店、腾飞酒店、荣和酒店、新瑞金酒店）；</div>
<div>
	D2：荔波1晚三星酒店双人标准间（参考：荔波佰利假日酒店、荔波古镇古风驿站、荔波亿申金砖酒店）；</div>
<div>
	D3：三都1晚三星酒店双人标准间（参考：三都凤麟大酒店）；</div>
<div>
	D4：高华村1晚当地民居；</div>
<div>
	D5：肇兴1晚四星酒店双人标准间（参考：肇兴贵宾楼）；</div>
<div>
	D6：镇远1晚三星酒店双人标准间（参考：镇远悦古楼驿站、景峰酒店、鑫腾龙大酒店）</div>
<div>
	D7：西江1晚客栈双人标准间（参考：水云间客栈、多彩西江客栈）；</div>
<div>
	D8：安顺/黄果树景区附近1晚三星酒店双人标准间（参考：青瓦台酒店、银河假日酒店、湘水芙蓉大酒店）。</div>
<div>
	<span>3、门票：黄果树瀑布门票、荔波小七孔门票（含电瓶车及鸳鸯船票）、茂兰门票、西江门票以及4趟电瓶车、肇兴侗寨门票、高华药浴票、岜沙门票、小黄侗族大歌表演费（8人以下不含）。<br>
	备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用<br>
	4、用餐：全程8早餐1正餐。<br>
	5、领队：8人以下含8人，司机兼领队服务（</span>司机仅提供向导服务，不会像专业领队一样提供讲解等服务），8人以上全程优秀领队服务</div><div><span><br><b>优惠大放送：</b><br><b>优惠时间：2017年7月18日至2017年9月15日</b><br><b>优惠范围：十个高温城市所在的十个省（区市）</b><br><b>居民：重庆市、福建省、浙江省、江苏省、湖南省、湖北省、陕西省、江苏省、安徽省、广西自治区</b><br><b>优惠内容：景区门票半价</b><br><b>十个省区市居民凭有效身份证件享受贵州省各收费景区门票挂牌价五折优惠（不包括温泉景区门票和景区内特许经营性项目）</b><br><b>航线及机票打折</b><br><b>对“十个省区市”至贵州往返航线每个航班，各航空公司拿出30%的座位重点投放在早晚航班（08:00前和20:00后）对散客进行打折销售，票价原则上不高于全额票价的50%。</b><br><b>（因政策随时变动，以景区当时政策为准，以上优惠政策的解释权归景区所有）</b><br></span><br>【费用不含】
<div>
	1、您所在的城市往返贵阳的大交通</div>
<div>
	2、全程未含在内的餐费，建议吃饭大家AA，</div>
<div>
	3、路程中自己消费（购买明信片、与少数民族合影）；</div>
<div>
	4、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；</div>
<div>
	5、行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票等费用；<br>6、岜沙景交车20元需自理，及其他景点临时所收费用等</div>
<div>7、因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；</div>
<div>8、单房差：4-5月份单房差1000元/人，6-9月份单房差1200元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）</div>
<div>9、【费用包含】中未包含的项目</div>
<div>
	<br>
	【领袖赠送】</div>
<div>
	
<span>1、10万元的旅行社责任险<br></span>

2、最高保额30万元的PICC旅游意外险</div>
	</div></div><br>";s:13:"booking_notes";s:4880:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）<br>【适合人群】旅游爱好者</div>
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】每期6人以上成行。缴费或订机票前请先电询客服400-080-5860</div><br><div><div>
	【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
</div><span><span><br><br>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br>
	<br>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div><br><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:20:41";s:11:"create_time";s:19:"2016-12-13 16:53:39";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:5:"26706";s:8:"articles";N;s:6:"youji1";s:817:"{"title":"黔贵之行","img":"http://img.kllife.com/2017-01-13_587839f34eef4.jpg","desc":"贵州省，简称“黔”或“贵”，地处西南腹地，世界知名山地旅游目的地和山地旅游大省，与重庆、四川、云南、广西接壤，是西南交通枢纽。辖贵阳市、遵义市、六盘水市、安顺市、铜仁市、毕节市、黔西南布依族苗族自治州、黔东南苗族侗族自治州、黔南布依族苗族自治州。境内地势西高东低，自中部向北、东、南三面倾斜，平均海拔在1100米左右，全省地貌可概括分为：高原、山地、丘陵和盆地四种基本类型，高原山地居多，素有“八山一水一分田”之说，是全国唯一没有平原支撑的省份。","url":"http://shequ.kllife.com/Index/youjidetail/id/1625.html"}";s:6:"youji2";s:455:"{"title":"黔东南的寨子们","img":"http://img.kllife.com/2017-01-13_58783a46eee89.png","desc":"银潭小寨，一个神奇而富有诗意的纯侗族村寨，寨子周围青山环抱，古树参天，一条清澈的小溪穿寨而过，蜿蜒奔流，村寨周围坐落有序的稻田和溪流，栉次鳞比的民居，杉木结构的吊脚楼依山傍水，13层鼓楼鹤立寨中。","url":"http://shequ.kllife.com/Index/youjidetail/id/1044.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ab81895cb5.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"西江千户苗寨-荔波-黔东南-镇远-黄果树-秘境茂兰...";s:14:"send_word_show";s:80:"绝无仅有的5D旅行体验，视觉、听觉、触觉、味觉、亲身体验";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"155";s:8:"type_key";s:27:"line_assembly_point_guiyang";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:3:"153";s:8:"type_key";s:24:"line_destination_guizhou";s:9:"type_desc";s:6:"贵州";}i:1;a:3:{s:2:"id";s:4:"1065";s:8:"type_key";s:23:"line_destination_yungui";s:9:"type_desc";s:6:"云贵";}}s:21:"destination_show_text";s:13:"贵州,云贵";s:15:"view_point_list";a:3:{i:0;a:3:{s:2:"id";s:2:"48";s:8:"type_key";s:27:"line_view_point_huangguoshu";s:9:"type_desc";s:9:"黄果树";}i:1;a:3:{s:2:"id";s:2:"47";s:8:"type_key";s:31:"line_view_point_xijiangmiaozhai";s:9:"type_desc";s:12:"西江苗寨";}i:2;a:3:{s:2:"id";s:3:"574";s:8:"type_key";s:20:"line_view_point_libo";s:9:"type_desc";s:6:"荔波";}}s:20:"view_point_show_text";s:29:"黄果树,西江苗寨,荔波";s:12:"largess_list";a:0:{}}s:18:"recomment_subject2";a:5:{s:5:"title";s:43:"川西-车震，翻车，500公里砾石路";s:4:"desc";s:388:" 川西：
在横断山脉中隐藏了中国最小众的旅游目的地，在川西高原上有中国乃至世界上最殊胜的宗教圣地。为了这场信仰之旅，我们反复奔波5000公里，在一段500多公里的砾石路上越野车被震坏了三根减震，差点翻车，方向盘颠到旷量达30°。但我们找到了一条信仰觉醒、返璞归真的旅行线路。";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eedee8817e9.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeec9422440.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1136";}s:21:"tab_line_theme_shendu";a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}s:18:"recomment_subject3";a:5:{s:5:"title";s:33:"西北-30人，新领队，细节";s:4:"desc";s:390:"西北：
我们在甘肃、青海深耕十余年，为了精益求精，一支由领队和同行组成的30人的踩线团队再次出发。我们对美有极致的追求，我们对细节有病态的苛求，我们醉心于把客户服务做到最佳，青海、甘南、丝绸之路线路不断升级，线路玩法不断翻新、增多，只为最美的季节带你去最美的地方。";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eedf3a28fa1.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeeca138339.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1302";}s:6:"youji3";a:3:{s:4:"desc";s:18:"你想去西藏吗";s:3:"img";s:50:"http://img.kllife.com/2017-01-23_588590ad2441c.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1801";}s:19:"hot_line_recommend3";a:81:{s:2:"id";s:3:"281";s:5:"title";s:24:"北疆金秋经典环线";s:10:"subheading";s:73:"喀纳斯-白哈巴-禾木-五彩滩-魔鬼城-可可托海 9日深度游";s:17:"start_price_adult";s:7:"4880.00";s:17:"start_price_child";s:7:"2580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"26";s:10:"start_time";s:10:"2017-09-05";s:8:"end_time";s:10:"2017-10-11";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:131:"经典的北疆赏秋大环线深度游，喀纳斯住进景区，26人精品小团，20%空座率，随队摄影师全程跟拍！";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:71:"[{"id":"175","type_key":"line_play_type_sheying","type_desc":"摄影"}]";s:13:"dismiss_place";s:82:"[{"id":"199","type_key":"line_dismiss_place_wulumuqi","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:83:"[{"id":"169","type_key":"line_assembly_point_wulumuqi","type_desc":"乌鲁木齐"}]";s:11:"destination";s:73:"[{"id":"57","type_key":"line_destination_xinjiang","type_desc":"新疆"}]";s:10:"view_point";s:884:"[{"id":"799","type_key":"line_view_point_kekesuli","type_desc":"可可苏里"},{"id":"800","type_key":"line_view_point_keketuohaidizhigongyuan","type_desc":"可可托海地质公园"},{"id":"801","type_key":"line_view_point_shenzhongshan","type_desc":"神钟山"},{"id":"170","type_key":"line_view_point_kanasi","type_desc":"喀纳斯"},{"id":"802","type_key":"line_view_point_baihabacun","type_desc":"白哈巴村"},{"id":"309","type_key":"line_view_point_yueliangwan","type_desc":"月亮湾"},{"id":"496","type_key":"line_view_point_shenxianwan","type_desc":"神仙湾"},{"id":"497","type_key":"line_view_point_wolongwan","type_desc":"卧龙湾"},{"id":"226","type_key":"line_view_point_hemu","type_desc":"禾木"},{"id":"494","type_key":"line_view_point_wucaitan","type_desc":"五彩滩"},{"id":"498","type_key":"line_view_point_wuerhemoguicheng","type_desc":"乌尔禾魔鬼城"}]";s:10:"hotel_type";s:147:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"}]";s:10:"trip_month";s:125:"[{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2825:"【费用包含】
<br>
1、 交通：全程正规空调旅游大巴。<br>

2、 领队：10人以下司机兼领队，10<span>人以上安排随队摄影师+新疆当地优秀领队</span><br>

3、门票：全程景点首道大门票（可可托海、五彩滩、喀纳斯、白哈巴、禾木、魔鬼城）<br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价<span>&nbsp;<br></span>4、 

<span>住宿：全程共8晚住宿，全程含早<span>&nbsp;<br>
D1</span>：乌鲁木齐酒店标间<span><br>
D2</span>：可可托海镇或富蕴酒店标间<span>&nbsp;<br>
D3</span>：哈巴河宾馆标间&nbsp;</span>
<br>
D4：白哈巴景区多人间&nbsp;

<br><span>D5：喀纳斯景区小木屋双人间或贾登峪宾馆标间<span><br>
D6</span>：禾木景区小木屋双间&nbsp;</span>

<span><br>D7：布尔津酒店标间<span><br>
D8</span>：乌尔禾镇或克拉玛依宾馆标间&nbsp;</span>

<span><br>备注：全程住宿房款已经全额支付，不住不退！</span><br>5、餐：含全程早餐。<br>6、 活动组织成本费&nbsp;

&nbsp;

<br><br>【费用不含】
<br>
1、大交通：各地往返乌鲁木齐的交通费用

<span><br>2、</span>全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br>

3、所含所有景点景区交通。新疆的景区交通车价格变动较大，请大家带上相关证件，如教师证、军官证、记者证、伤残证、老年证、导游证、学生证、摄影协会会员证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用。景区交通车按实际价格收取:参考价格：白哈巴景交200、喀纳斯：130、禾木景交：200、乌尔禾魔鬼城56、观鱼亭景交120&nbsp;
<br>
4、可可苏里湖门票景交自理（可可苏里湖景区阶段性收门票，如收费，请现付）<br>

5、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，具体金额请来电咨询客服。&nbsp;<br>
6、骑马费用，当地骑马费用说明：禾木-观景台约100元左右；禾木-美丽峰约150元左右（自由活动时间骑行，去年参考价格，近年和马队长讨价还价吧） 

&nbsp;
<br>
<br>【领袖赠送】
<br>


1、10万旅行社责任险&nbsp;
<br>
2、PICC人保30万旅游意外保险

<span><br>3、旅游三宝</span>

<span><br>4、领袖户外百变魔术头巾<span><br>
5</span>、每人每天一瓶水</span>

<br>6、新疆小花帽";s:13:"booking_notes";s:6232:"

【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<span><br>【适合人群】深度游爱好者，此线路景点特殊,不接受外籍人士和港澳台同胞报名<br></span>

【活动领队】满10人以上新疆当地优秀领队+领袖户外随队摄影师<span><br><br></span>

【必须携带】
<br>
1、身份证、学生证/军官证、银行卡等<br>

2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。<br>

<span>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。<br></span>

4、备一些干粮、水果和零食<br>

<span>5、洗漱用品，换洗衣物、雨具<br></span>

6、旅游鞋、徒步鞋、登山鞋都行

<span><br>7、消毒湿纸巾会让出行更方便</span><br>

<span>8<span>、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span></span>

9<span>、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）<br><br></span><b></b>

【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。

<br><span>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。<br></span>

<span>3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<br></span>

4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。<br>

5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;<br><br>

【关于新疆的安全】：

内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。

&nbsp;
<br><br>
【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!

<br>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。

<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!

<br><span>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。<br></span>

5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。

<br>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。<br>

<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br></span>

8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-04-13 11:09:42";s:11:"create_time";s:19:"2017-03-22 14:57:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1120";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:5:"20290";s:8:"articles";N;s:6:"youji1";s:668:"{"title":"金秋，行走在迷人的北疆--北疆九日游","img":"http://img.kllife.com/2017-03-22_58d23983bef8a.jpg","desc":"人说,大美新疆!这是人生中一定要去一次的地方。\n\n2016年9月18日，参加了领袖户外【喀纳斯-白哈巴-禾木-五彩滩-魔鬼城-可可托海 9日深度游】，总算满足了自己一个很久的愿望。\n领队： 梁甲 导游： 北草\n\n旅游的线路是东进西出，先后游览了 可可托海、野鸭湖、白哈巴村、喀纳斯湖、禾木村、五彩滩、魔鬼城，一路风景美不胜收！话不多说，有图献上！","url":"http://shequ.kllife.com/Index/youjidetail/id/1966.html"}";s:6:"youji2";s:259:"{"title":"北疆秋色——寻觅那一抹心中的五颜六色","img":"http://img.kllife.com/2017-03-22_58d239ebed669.jpg","desc":"喀纳斯三湾\n牧民赶场中\n行驶的途中都是美景","url":"http://shequ.kllife.com/Index/youjidetail/id/1590.html"}";s:6:"youji3";s:516:"{"title":"天山飘翠羽，北疆走黄衫一2015金秋北疆游记","img":"http://img.kllife.com/2017-03-22_58d23ac2b286b.jpg","desc":"新疆一直是很多人特别是摄影人心目中向往的地方，但由于遥远、以及需要勇气的种种原因，相比于额济纳旗、云南等火热路线，能来这条线路的摄影爱好者只能是少数。\n\n是的，少数。极具眼光，且能专享北疆美景的少数幸运的朋友。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/606.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-03-23_58d32e9297da3.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"喀纳斯-白哈巴-禾木-五彩滩-魔鬼城-可可托海 9...";s:14:"send_word_show";s:131:"经典的北疆赏秋大环线深度游，喀纳斯住进景区，26人精品小团，20%空座率，随队摄影师全程跟拍！";s:18:"line_especial_icon";s:13:"today_hot.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:28:"line_assembly_point_wulumuqi";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:25:"line_destination_xinjiang";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:11:{i:0;a:3:{s:2:"id";s:3:"799";s:8:"type_key";s:24:"line_view_point_kekesuli";s:9:"type_desc";s:12:"可可苏里";}i:1;a:3:{s:2:"id";s:3:"800";s:8:"type_key";s:39:"line_view_point_keketuohaidizhigongyuan";s:9:"type_desc";s:24:"可可托海地质公园";}i:2;a:3:{s:2:"id";s:3:"801";s:8:"type_key";s:29:"line_view_point_shenzhongshan";s:9:"type_desc";s:9:"神钟山";}i:3;a:3:{s:2:"id";s:3:"170";s:8:"type_key";s:22:"line_view_point_kanasi";s:9:"type_desc";s:9:"喀纳斯";}i:4;a:3:{s:2:"id";s:3:"802";s:8:"type_key";s:26:"line_view_point_baihabacun";s:9:"type_desc";s:12:"白哈巴村";}i:5;a:3:{s:2:"id";s:3:"309";s:8:"type_key";s:27:"line_view_point_yueliangwan";s:9:"type_desc";s:9:"月亮湾";}i:6;a:3:{s:2:"id";s:3:"496";s:8:"type_key";s:27:"line_view_point_shenxianwan";s:9:"type_desc";s:9:"神仙湾";}i:7;a:3:{s:2:"id";s:3:"497";s:8:"type_key";s:25:"line_view_point_wolongwan";s:9:"type_desc";s:9:"卧龙湾";}i:8;a:3:{s:2:"id";s:3:"226";s:8:"type_key";s:20:"line_view_point_hemu";s:9:"type_desc";s:6:"禾木";}i:9;a:3:{s:2:"id";s:3:"494";s:8:"type_key";s:24:"line_view_point_wucaitan";s:9:"type_desc";s:9:"五彩滩";}i:10;a:3:{s:2:"id";s:3:"498";s:8:"type_key";s:32:"line_view_point_wuerhemoguicheng";s:9:"type_desc";s:18:"乌尔禾魔鬼城";}}s:20:"view_point_show_text";s:136:"可可苏里,可可托海地质公园,神钟山,喀纳斯,白哈巴村,月亮湾,神仙湾,卧龙湾,禾木,五彩滩,乌尔禾魔鬼城";s:12:"largess_list";a:0:{}}s:19:"hot_line_recommend4";a:81:{s:2:"id";s:3:"347";s:5:"title";s:15:"额济纳全景";s:10:"subheading";s:94:"额济纳胡杨林-敦煌全景-巴丹吉林-张掖丹霞-嘉峪关-金塔胡杨林-动车8日";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:7:"1880.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"36";s:10:"start_time";s:10:"2017-09-28";s:8:"end_time";s:10:"2017-10-21";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"172641871";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:120:"额济纳经典汽车大环线升级动车返程，景点一样体验倍增，20%空座率，随队摄影是全程跟拍";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:74:"{"id":"1073","type_key":"line_trip_traffic_motorcar","type_desc":"动车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:0:"";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"202","type_key":"line_dismiss_place_lanzhou","type_desc":"兰州"}]";s:14:"assembly_point";s:76:"[{"id":"122","type_key":"line_assembly_point_lanzhou","type_desc":"兰州"}]";s:11:"destination";s:214:"[{"id":"58","type_key":"line_destination_ejina","type_desc":"额济纳"},{"id":"255","type_key":"line_destination_gansu","type_desc":"甘肃"},{"id":"1063","type_key":"line_destination_xibei","type_desc":"西北"}]";s:10:"view_point";s:1157:"[{"id":"414","type_key":"line_view_point_zghangyedanxiajingqu","type_desc":"张掖丹霞景区"},{"id":"1043","type_key":"line_view_point_jintahuyanglin","type_desc":"金塔胡杨林"},{"id":"540","type_key":"line_view_point_heishuicheng","type_desc":"黑水城"},{"id":"541","type_key":"line_view_point_guaishulin","type_desc":"怪树林"},{"id":"1055","type_key":"line_view_point_danbajilishamo","type_desc":"巴丹吉林沙漠"},{"id":"1044","type_key":"line_view_point_ejinahuyanglin","type_desc":"额济纳胡杨林"},{"id":"542","type_key":"line_view_point_juyanhai","type_desc":"居延海"},{"id":"538","type_key":"line_view_point_jiayuguan","type_desc":"嘉峪关"},{"id":"635","type_key":"line_view_point_mingshashan","type_desc":"鸣沙山"},{"id":"636","type_key":"line_view_point_yueyaquan","type_desc":"月牙泉"},{"id":"415","type_key":"line_view_point_mogoaku","type_desc":"莫高窟"},{"id":"1045","type_key":"line_view_point_yumenguan","type_desc":"玉门关"},{"id":"416","type_key":"line_view_point_yadanmoguicheng","type_desc":"雅丹魔鬼城"},{"id":"1056","type_key":"line_view_point_dunhuangbowuguan","type_desc":"敦煌博物馆"}]";s:10:"hotel_type";s:72:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:125:"[{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:3430:"<div>【活动时间及费用】成人3980元/人起，儿童1880元/人起</div><div>备注：儿童指14岁以下，儿童费用只包含旅游车费（动车票自理，如超高需买动车票请在报名时告知客服，同时另付票款）、领队费，赠送保险，如超高门票自理！<br></div><div><br></div><div>&nbsp;【费用包含】</div><div>1、交通：兰州到柳园南的动车二等票，张掖到兰州的动车票二等票，及全程正规空调旅游大巴<br></div><div>2、领队：用车为小车时（8人以下，含8人）司机兼领队（司机仅提供向导服务，不会像专业领队一样提供讲解等服务）；用车为大车时（8人以上）安排我户外领队全程为您服务。<br></div><div>3、门票：鸣沙山月牙泉、莫高窟、嘉峪关、黑水城怪树林（含景区交通车）、额济纳胡杨林（含景区交通车）、居延海（含景区交通车）、张掖七彩丹霞或冰沟丹霞（含景交）</div><div>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价<br></div><div>4、住宿：全程7晚宾馆双标住宿<br></div><div>D1：兰州三星宾馆标间或商务酒店标间<br></div><div>D2：敦煌四星标准酒店标间或商务酒店标间</div><div>D3：敦煌四星标准酒店标间或商务酒店标间</div><div>D4：嘉峪关三星标准酒店标间或商务酒店标间</div><div>D5：额济纳旗宾馆标间<br></div><div>D6：额济纳旗宾馆标间<br></div><div>D7：张掖三星标准酒店标间或商务酒店标间<br></div><div>备注：全程住宿房款已经全额支付，不住不退！<br></div><div>5、活动组织费用<br>6、每团15人以上安排随队摄影师</div><div><br></div><div>&nbsp;【费用不含】</div><div>1、餐饮：一路餐饮自理，丰俭由人</div><div>2、各地驴友往返兰州的大交通<br></div><div>3、景区交通：鸣沙山月牙泉区间车10元/人次（可徒步可坐车），雅丹魔鬼城景交70（必须）、其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）<br></div><div>4、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如拼住未成功或不愿拼住的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，单房差金额请咨询客服。<br></div><div>5、景区门票：玉门关、汉长城遗址40元，金塔胡杨林&nbsp;(此景区往年是没有门票产生的,如若今年产生门票需自理)&nbsp;，雅丹魔鬼城门票50元，其他景点（因当地政策或村民临时收费等原因所引致的额外费用。）</div><div>6、儿童超高门票费用及动车车票等费用请自理。<br></div><div>7、【费用包含】中未含的其他费用<br></div><div><br></div><div>【领袖赠送】</div><div>1、10万元的旅行社责任险&nbsp;<br></div><div>2、最高保额30万元的PICC旅游意外险<br></div><div>3、领袖户外独家定制无缝头巾（万能防风、防晒神器）<br></div><div>4、领袖户外为每位女士赠送纱巾一条<br></div><div>5、每人每天一瓶矿泉水<br></div><div>6、旅行三宝<br></div><div>7、应季水果<br></div><div>8、五行宝瓶<br></div><div><br></div>";s:13:"booking_notes";s:4710:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;额济纳旗胡杨林QQ群：172641871（注明：领袖户外）<br>【适合人群】深度游爱好者，7~65岁为宜。此线路特殊,不接受外籍人士和港澳台同胞报名</div><div>【活动领队】8人以内含8人司机兼领队，8人以上专业领队全程服务</div><div>【活动人数】每期活动确认成行，请放心预订机票。如因组织方原因导致无法成行， 领袖户外至少提前10天通知大家，并承担缴费成功人员的大交通实际损失（需提供相关凭证）。<br><span class="wysiwyg-color-maroon">【满员人数】36人，每团少于30人将在第四天下午开始与领袖户外的“最美高铁团”6日一起出行，行程及接待标准不变</span><br><div><br>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡，带够路上所需少量现金。</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、各种数码产品及充电器</div><div>4、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>5、备一些干粮、水果和零食</div><div>6、洗漱用品，换洗衣物（看日出风大，平均气温早晚3度左右，白天15-20度左右。要带上冲锋衣或棉衣，白天拍照时尽量穿艳丽的颜色）</div><div>7、旅游鞋、徒步鞋、登山鞋都行</div><div>8、消毒湿纸巾会让出行更方便</div><div>9、带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br><div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-07-10 10:11:54";s:11:"create_time";s:19:"2017-07-01 22:00:51";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"800";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:5:"55248";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-07-10_59632233eff4e.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"额济纳胡杨林-敦煌全景-巴丹吉林-张掖丹霞-嘉峪关...";s:14:"send_word_show";s:120:"额济纳经典汽车大环线升级动车返程，景点一样体验倍增，20%空座率，随队摄影是全程跟拍";s:18:"line_especial_icon";s:13:"recommend.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:27:"line_assembly_point_lanzhou";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:3:{i:0;a:3:{s:2:"id";s:2:"58";s:8:"type_key";s:22:"line_destination_ejina";s:9:"type_desc";s:9:"额济纳";}i:1;a:3:{s:2:"id";s:3:"255";s:8:"type_key";s:22:"line_destination_gansu";s:9:"type_desc";s:6:"甘肃";}i:2;a:3:{s:2:"id";s:4:"1063";s:8:"type_key";s:22:"line_destination_xibei";s:9:"type_desc";s:6:"西北";}}s:21:"destination_show_text";s:23:"额济纳,甘肃,西北";s:15:"view_point_list";a:14:{i:0;a:3:{s:2:"id";s:3:"414";s:8:"type_key";s:36:"line_view_point_zghangyedanxiajingqu";s:9:"type_desc";s:18:"张掖丹霞景区";}i:1;a:3:{s:2:"id";s:4:"1043";s:8:"type_key";s:30:"line_view_point_jintahuyanglin";s:9:"type_desc";s:15:"金塔胡杨林";}i:2;a:3:{s:2:"id";s:3:"540";s:8:"type_key";s:28:"line_view_point_heishuicheng";s:9:"type_desc";s:9:"黑水城";}i:3;a:3:{s:2:"id";s:3:"541";s:8:"type_key";s:26:"line_view_point_guaishulin";s:9:"type_desc";s:9:"怪树林";}i:4;a:3:{s:2:"id";s:4:"1055";s:8:"type_key";s:30:"line_view_point_danbajilishamo";s:9:"type_desc";s:18:"巴丹吉林沙漠";}i:5;a:3:{s:2:"id";s:4:"1044";s:8:"type_key";s:30:"line_view_point_ejinahuyanglin";s:9:"type_desc";s:18:"额济纳胡杨林";}i:6;a:3:{s:2:"id";s:3:"542";s:8:"type_key";s:24:"line_view_point_juyanhai";s:9:"type_desc";s:9:"居延海";}i:7;a:3:{s:2:"id";s:3:"538";s:8:"type_key";s:25:"line_view_point_jiayuguan";s:9:"type_desc";s:9:"嘉峪关";}i:8;a:3:{s:2:"id";s:3:"635";s:8:"type_key";s:27:"line_view_point_mingshashan";s:9:"type_desc";s:9:"鸣沙山";}i:9;a:3:{s:2:"id";s:3:"636";s:8:"type_key";s:25:"line_view_point_yueyaquan";s:9:"type_desc";s:9:"月牙泉";}i:10;a:3:{s:2:"id";s:3:"415";s:8:"type_key";s:23:"line_view_point_mogoaku";s:9:"type_desc";s:9:"莫高窟";}i:11;a:3:{s:2:"id";s:4:"1045";s:8:"type_key";s:25:"line_view_point_yumenguan";s:9:"type_desc";s:9:"玉门关";}i:12;a:3:{s:2:"id";s:3:"416";s:8:"type_key";s:31:"line_view_point_yadanmoguicheng";s:9:"type_desc";s:15:"雅丹魔鬼城";}i:13;a:3:{s:2:"id";s:4:"1056";s:8:"type_key";s:32:"line_view_point_dunhuangbowuguan";s:9:"type_desc";s:15:"敦煌博物馆";}}s:20:"view_point_show_text";s:184:"张掖丹霞景区,金塔胡杨林,黑水城,怪树林,巴丹吉林沙漠,额济纳胡杨林,居延海,嘉峪关,鸣沙山,月牙泉,莫高窟,玉门关,雅丹魔鬼城,敦煌博物馆";s:12:"largess_list";a:0:{}}s:18:"config_update_time";i:1505792478;}
?>