<?php
//000000000000a:36:{s:2:"id";s:2:"32";s:5:"title";s:24:"徒步旅行精选线路";s:10:"subheading";N;s:8:"keywords";s:82:"阿里转山,扎尕那徒步,珠峰大本营,珠峰,扎尕那,骑马,天山,骑行";s:4:"desc";s:21:"轻徒步，慢穿越";s:6:"banner";s:50:"http://img.kllife.com/2017-03-14_58c7653c20c79.jpg";s:4:"sort";s:4:"1000";s:11:"create_time";s:19:"2017-03-14 11:35:55";s:8:"line_tab";a:4:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"line_theme_recommend";s:9:"type_desc";s:6:"推荐";}i:1;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}i:2;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:3;a:3:{s:2:"id";s:2:"38";s:8:"type_key";s:18:"line_theme_sheying";s:9:"type_desc";s:9:"摄影游";}}s:23:"recommend_subject_title";a:1:{s:4:"text";s:18:"无徒步不旅行";}s:28:"recommend_subject_subheading";a:1:{s:4:"text";s:61:"<b>轻徒步，慢穿越，邂逅最美的世外桃源。</b>";}s:24:"tab_line_theme_recommend";a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"line_theme_recommend";s:9:"type_desc";s:6:"推荐";}s:20:"line_theme_recommend";a:6:{i:0;a:1:{s:2:"id";s:3:"150";}i:1;a:1:{s:2:"id";s:3:"312";}i:2;a:1:{s:2:"id";s:3:"148";}i:3;a:1:{s:2:"id";s:3:"146";}i:4;a:1:{s:2:"id";s:3:"243";}i:5;a:1:{s:2:"id";s:3:"135";}}s:18:"show_tab_line_list";a:6:{i:0;a:79:{s:2:"id";s:3:"135";s:5:"title";s:12:"行摄甘南";s:10:"subheading";s:109:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺-若尔盖九日摄影游-领袖户外独家线路";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"26";s:10:"start_time";s:10:"2017-07-01";s:8:"end_time";s:10:"2017-08-05";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"245460295";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"400.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:33:"用镜头捕捉最美的甘南！";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:69:"[{"id":"38","type_key":"line_theme_sheying","type_desc":"摄影游"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:114:"[{"id":"69","type_key":"undefined","type_desc":"步行"},{"id":"175","type_key":"undefined","type_desc":"摄影"}]";s:13:"dismiss_place";s:58:"[{"id":"202","type_key":"undefined","type_desc":"兰州"}]";s:14:"assembly_point";s:58:"[{"id":"122","type_key":"undefined","type_desc":"兰州"}]";s:11:"destination";s:57:"[{"id":"77","type_key":"undefined","type_desc":"甘南"}]";s:10:"view_point";s:634:"[{"id":"124","type_key":"undefined","type_desc":"拉卜楞寺"},{"id":"315","type_key":"undefined","type_desc":"扎尕那"},{"id":"529","type_key":"undefined","type_desc":"唐克"},{"id":"307","type_key":"undefined","type_desc":"若尔盖热尔大坝草原"},{"id":"632","type_key":"undefined","type_desc":"花湖"},{"id":"432","type_key":"undefined","type_desc":"瓦切塔林"},{"id":"556","type_key":"undefined","type_desc":"九曲黄河第一湾"},{"id":"238","type_key":"undefined","type_desc":"年宝玉则"},{"id":"239","type_key":"undefined","type_desc":"仙女湖"},{"id":"306","type_key":"undefined","type_desc":"郎木寺"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"}]";s:10:"trip_month";s:172:"[{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1690:"<div>【费用包含】</div><div>1、餐食：含八早餐，正餐自理。不含餐时建议大家自备零食或AA制。</div><div>2、住 宿：具体见行程（七晚酒店2-3人标准间，一晚扎尕那民居）。</div><div>3、交 通：全程正规旅游车包车费用，司机吃住费用，过路费、油费等。</div><div>4、门票包含：拉卜楞寺、四川郎木寺、唐克黄河九曲、花湖+景交、年宝玉则、瓦切塔林、月亮湾（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>5、购物：全程无购物。</div><div>6、领队：专业户外领队及摄影领队</div><div>&nbsp;</div><div>【费用不含】</div><div>1、大交通：各地往返兰州的大交通费用</div><div>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价）单房差1100元/人。</div><div>3、门票及景交：骑马、骑骆驼费，各景点小门票如桑科草原，滑沙，索道、其他门票及景交，阿万仓湿地、甘肃郎木寺自理（因当地政策或村民临时收费等原因所引致的额外费用。）</div><div>4、费用包含未含的其他费用</div><div>&nbsp;</div><div>【领袖赠送】</div><div>1、10万旅行社责任险</div><div>2、PICC人保30万旅游意外保险。<br>3、领袖户外百变魔术头巾</div><span>4、旅游三宝<br>5、每人每天一瓶水<br></span><span>6、领袖户外定<span>制摄影马甲<br></span></span>7、八爪鱼三脚架<br><div>备注：这两份保险都不含财产险，请注意保管好自己的财物。</div>";s:13:"booking_notes";s:4461:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者</div><div>【活动领队】专业户外领队，摄影领队</div><div></div><div>【活动人数】每期15人成行安排摄影领队，满26人安排模特配合摄影创作。<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><div><br>【其他说明】</div><div>1、请在报名前详细了解网站行程。充分全面了解行程是快乐出游的首要前提！</div><div>2、本活动配备车辆是正规空调旅游大巴，根据人数安排车型。</div><div>3、如有特殊要求请在报名时提出！ &nbsp; &nbsp;&nbsp;</div><div><span>4、本行程因有日出、日落的摄影安排，拒绝惯性迟到者！<br><br>【注意事项】</span></div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 09:38:54";s:11:"create_time";s:19:"2017-01-06 17:09:30";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"5029";s:8:"articles";N;s:6:"youji1";s:849:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛111","img":"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。11111","url":"http://shequ.kllife.com"}";s:6:"youji2";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛222","img":"http://img.kllife.com/2017-01-06_586f0d2ea271f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。222","url":"http://shequ.kllife.com"}";s:6:"youji3";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛333","img":"http://img.kllife.com/2017-01-05_586e0d09dc67f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。333","url":"http://shequ.kllife.com"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c16e8cc251.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-06_586f69d8236e6.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-06_586f69d9a27fe.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg";s:15:"subheading_show";s:62:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺...";s:14:"send_word_show";s:33:"用镜头捕捉最美的甘南！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"摄影游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"38";s:8:"type_key";s:18:"line_theme_sheying";s:9:"type_desc";s:9:"摄影游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"77";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:10:{i:0;a:3:{s:2:"id";s:3:"124";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:3:{s:2:"id";s:3:"315";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"扎尕那";}i:2;a:3:{s:2:"id";s:3:"529";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"唐克";}i:3;a:3:{s:2:"id";s:3:"307";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:4;a:3:{s:2:"id";s:3:"632";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"花湖";}i:5;a:3:{s:2:"id";s:3:"432";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"瓦切塔林";}i:6;a:3:{s:2:"id";s:3:"556";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:21:"九曲黄河第一湾";}i:7;a:3:{s:2:"id";s:3:"238";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"年宝玉则";}i:8;a:3:{s:2:"id";s:3:"239";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"仙女湖";}i:9;a:3:{s:2:"id";s:3:"306";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"郎木寺";}}s:20:"view_point_show_text";s:132:"拉卜楞寺,扎尕那,唐克,若尔盖热尔大坝草原,花湖,瓦切塔林,九曲黄河第一湾,年宝玉则,仙女湖,郎木寺";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"146";s:5:"title";s:12:"西藏往西";s:10:"subheading";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:17:"start_price_adult";s:7:"6380.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"12";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:37:"阿里南线朝圣转山 心灵祭拜";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:58:"[{"id":"289","type_key":"undefined","type_desc":"拉萨"}]";s:14:"assembly_point";s:58:"[{"id":"158","type_key":"undefined","type_desc":"拉萨"}]";s:11:"destination";s:57:"[{"id":"60","type_key":"undefined","type_desc":"西藏"}]";s:10:"view_point";s:439:"[{"id":"353","type_key":"undefined","type_desc":"扎什伦布寺"},{"id":"354","type_key":"undefined","type_desc":"日喀则"},{"id":"355","type_key":"undefined","type_desc":"冈仁波齐"},{"id":"356","type_key":"undefined","type_desc":"扎基寺"},{"id":"357","type_key":"undefined","type_desc":"止热寺"},{"id":"358","type_key":"undefined","type_desc":"古格王朝"},{"id":"359","type_key":"undefined","type_desc":"卡若拉冰川"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"}]";s:10:"trip_month";s:286:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"},{"id":"107","type_key":"undefined","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2488:"<span>费用详情】详见批次<br>
<br>
【费用包含】<br>
1、全程所有的住宿费用（11晚），<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：日喀则（标间，独卫）<br>
D3：萨嘎（标间，独立卫生间）<br>
D4：塔钦（3-4人间，独立卫生间）<br>
D5：止热寺牧民帐篷（多人间，公共卫生间）<br>
D6：塔钦（3-4人间，独立卫生间）<br>
D7：札布让藏民家庭客栈（多人间，公共卫生间）<br>
D8：基乌寺（多人间，公共卫生间）<br>
D9：萨嘎（标间，独立卫生间）<br>
D10：日喀则（标间，独立卫生间）<br>
D11：拉萨（标间，独立卫生间）<br>
备注：阿里地区住宿条件很简陋，请各位队友自备睡袋（睡袋以轻便保暖为主，晚上可以在睡袋外加一层被子保暖）<br>
2、西藏境内的全程正规旅游车车费，油费，过路过桥费，司机食宿费等；<br>
3、领队费 ：10人以上配领队，10人以下（含10人）司机兼领队<br>
4、车上配备应急氧气瓶和备用水<br>
5、全程门票：羊湖、卡若拉冰川、扎什伦布寺、希夏邦马峰、佩枯措门票及进山费、神山圣湖套票、扎达土林、托林寺、古格王朝套票<br>
6、全程4个早餐<br>7、</span>活动组织费<span><br><br>
【费用不含】<br>
1、各地往返拉萨的大交通费用（火车或者飞机费用）<br>
2、接送机/火车费用<br>
3、全程餐费自理（沿途主要以川菜和面食为主，请各位队员自备些水果，零食，干粮，如果携带不方便，可以到拉萨后再在超市购买）<br>
4、不含边防证，请各位队友出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“日喀则地区、 阿里地区”。到拉萨我们代办者需支付费用50元\人。<br>
5、其他消费，如转山途中背夫或马匹的费用等；背夫费用600元<br>
6、其他一切个人消费<br>
7、单房差：单独报名，且同意拼住的，我们会按照报名顺序安排同性拼住，拼住不了的需要补交单房差800元/人。单房差主要是拉萨、日喀则和萨嘎的住宿，多人间的时候需要和大家一起住。（越早报名可以优先跟同性队友拼房）<br>
<br>
【领袖赠送】<br>
1、10万旅行社责任险<br>
2、最高保额为50万的专业户外险<br>
<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。</span><br>";s:13:"booking_notes";s:11892:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以上配领队，10人以下(含10人)司机兼领队</div>
<div>
	【活动用车】正规旅游车</div>

<div>
	【活动人数】每期6人成行</div><br><div>【必须携带】
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<br>
【西藏旅行常备药品】
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
预防高原反应：高原安、红景天、诺迪康等。<br>
【必备装备】
<div>
	65L背包（或拖箱）、15L-25L小包、睡袋（阿里住宿条件简陋，可以自行携带条薄睡袋）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、排汗内衣、保暖手套、高帮徒步鞋、保温水壶、太阳镜、头灯、带沿的帽子、登山杖、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</div>
</div></div></div><br><div><div>
	【重要提示】</div>
<div>
	1. 边防证：地区填写“阿里地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）<br>
	<br>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<br>
	【预定须知】</div>
<div>
	1、 高血压、心脑血管病患者、婴幼儿谢绝参加本活动</div>
<div>
	2、 60岁以上者请充分考虑自身健康状况能够完成本次活动，谨慎出行，且必须有亲友陪同，18岁以下者请由家属陪同参加，不接受单独报名。</div>
<div>
	3、 如需单人用房，请在下单时与客服联系说明，并补差价。</div>
<div>
	4、 
一切由于不可抗力使得行程延误、景区关闭、酒店征用，造成旅游目的地无法实现，不承担违约责任。不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因</div>
<div>
	5、 行程过程中领队可能根据实时情况，如道路、天气、不可抗力因素，对行程进行调整，以保障行程顺利进行</div>
<div>
	6、 
在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，队员应选择自己能够控制风险的活动项目，并对自己的安全负责。活动期间或自行安排活动期间请注意人身和财产安全。队员因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担。</div>
<div>
	<span>7、 
在活动过程中应遵从领队安排，听从有关人员指导，否则责任由队员自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者队员在行程中发现自身权益受到侵害，应及时告知领队以及队员的紧急联系人，因没有及时提出而造成的损失自负。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:37";s:11:"create_time";s:19:"2017-01-11 15:37:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"1545";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_5899879f1916a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:14:"send_word_show";s:37:"阿里南线朝圣转山 心灵祭拜";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"扎什伦布寺";}i:1;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"日喀则";}i:2;a:3:{s:2:"id";s:3:"355";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"冈仁波齐";}i:3;a:3:{s:2:"id";s:3:"356";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"扎基寺";}i:4;a:3:{s:2:"id";s:3:"357";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"止热寺";}i:5;a:3:{s:2:"id";s:3:"358";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"古格王朝";}i:6;a:3:{s:2:"id";s:3:"359";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"卡若拉冰川";}}s:20:"view_point_show_text";s:87:"扎什伦布寺,日喀则,冈仁波齐,扎基寺,止热寺,古格王朝,卡若拉冰川";s:12:"largess_list";a:0:{}}i:2;a:79:{s:2:"id";s:3:"148";s:5:"title";s:12:"珠峰徒步";s:10:"subheading";s:116:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓湘-珠峰东坡大本营-嘎玛沟 14日经典徒步线路";s:17:"start_price_adult";s:7:"9880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-26";s:8:"end_time";s:10:"2017-09-24";s:10:"travel_day";s:2:"14";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:51:"走过一次，让你成为骨灰级户外玩家！";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:170:"[{"id":"69","type_key":"undefined","type_desc":"步行"},{"id":"70","type_key":"undefined","type_desc":"爬山"},{"id":"147","type_key":"undefined","type_desc":"徒步"}]";s:13:"dismiss_place";s:58:"[{"id":"289","type_key":"undefined","type_desc":"拉萨"}]";s:14:"assembly_point";s:58:"[{"id":"158","type_key":"undefined","type_desc":"拉萨"}]";s:11:"destination";s:57:"[{"id":"60","type_key":"undefined","type_desc":"西藏"}]";s:10:"view_point";s:361:"[{"id":"354","type_key":"undefined","type_desc":"日喀则"},{"id":"360","type_key":"undefined","type_desc":"加乌拉山"},{"id":"361","type_key":"undefined","type_desc":"晓乌措"},{"id":"362","type_key":"undefined","type_desc":"卓湘"},{"id":"363","type_key":"undefined","type_desc":"汤湘"},{"id":"364","type_key":"undefined","type_desc":"措学仁玛"}]";s:10:"hotel_type";s:114:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"236","type_key":"undefined","type_desc":"露营"}]";s:10:"trip_month";s:115:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"107","type_key":"undefined","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1803:"<div><div><span>【活动费用】详见批次<br>
【费用包含】</span><br>
<div>
	<div>
		1、 住宿： 拉萨、日喀则为三星标准酒店标间；其它地方为多人间或帐篷露营，如产生单男单女，在入住酒店标间时，我们会安排同性拼房或入住三人间；（西藏宾馆设施配备和内地有所差异，不可以用内地的标准衡量对比）</div>
</div>
<span>2、西藏境内的正规旅游车费、油费、过路过桥费、司机食宿费等；<br>
3、全程门票：羊湖、卡若拉冰川、珠峰<br>
4、餐饮：&nbsp; 徒步8天的早餐晚餐包含，徒步以外几天的早餐午餐包含；（其余餐饮需要自理）<br>
5、领队：中国登山协会持证领队<br>
6、牦牛工：驮运牦牛及牦牛工<br>
7、活动组织费等<br>
【费用不含】</span><br>
<span>1、往返大交通费用需要自理；<br>
2、活动途中个人消费需要自理（如：购买明信片，与少数民族合影等）<br>
3、房间统一安排，如住宿有特殊要求，单房差自理（具体金额请咨询客服）<br>
4、如遇政策性调价及人力不可抗拒的因素如（天气、道路、交通等）所增加的费用，均由队员自己承担；<br>
5、队员自身原因未能完成全部游览项目，或提前返回出发地，将被视为自动放弃活动，客人所交团费均不退还；<br>
6、个人办理边防证的费用<br>
7、费用包含内容除外的其他费用需要自理</span><br>
<div>
	【领袖赠送】</div>
<span>1、10万元的旅行社责任险<br>
2、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知客服，费用另计）<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。<br>
</span></div>

  </div>";s:13:"booking_notes";s:21260:"<div><div>
	<span>【注意事项】<br>
1、珠峰东坡徒步有很多不确定因素，请预留1天为机动时间，为了你的安全在徒步过程中必须遵循领队安排，不要擅自离队，本活动为商业性高海拔徒步活动，我们会以操作登山活动的标准来安排全程，在艰苦的环境中给参与者尽可能完善且全面的服务。可以号称豪华甚至奢侈服务。我们的服务团队有足够的经验保障安全和比较高的生活质量，但并非保姆型服务，凡没有团队观念和喜欢当大爷型的同志谢绝报名参加本活动。&nbsp;<br>
2、关于边防：由于鲁鲁检查站、卡达边防检查站对边防证的检查很严，如果你没有办边防证，很有可能会让你原路返回。所以边防证是必办不可。可以在你所在的城市或在拉萨办理。边防证上面：地区填写“珠峰”，如当地无法办理，可提前15天与客服联系办理快递，或提前2天到拉萨办理每人每次100元。<br>
3、中国登山协会持证职业领队及协作人员数名，协助全程照应。全程陪同。 (此服务视队员报名情况而定)<br>
4、高压锅、炒锅等全套厨房设备。每天提供3-6个热菜、2-3种饮料。(此服务视队员报名情况而定)<br>
5、所有大件行李均由牦牛负责运输，个人只要背负轻便随身物品。<br>
6、徒步过程中提供公用帐篷（2~3人/顶）<br>
7、足够量的液化气，保证每日足够多的饮用热水，大的炊事帐、餐厅帐、桌椅等。<br>
8、活动中的公共装备，安全装备，通讯装备。对讲机，以及其他安全装备。<br>
9、药品： 感冒、退烧类药物，跌打损伤类药物、肠胃药、消毒外伤类药物等，以及高原药品和部份急救药品（队员自己带点常用的药物） 。<br>
10、医用钢瓶氧气。<br>
11、门票，环保费等。&nbsp;<br>
12、全程的交通，包车。<br>
13、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知，费用另计）<br>
14、由于徒步途中吃住条件有限，我们在有条件的城镇尽量安排舒适，在徒步过程中提供帐蓬给队员住宿，做到每天有热饭，随时有热水。在艰苦的环境中尽量舒适。正餐保证足够量的三菜一汤以上标准，早餐稀饭或面条等等。<br>
15、本次活动高差很大，从3600米至5000米。有冰雪高寒地带，也有亚热带潮湿的雨林，气候复杂，冰雪融化，道路泥泞，因此要有充分的准备对付寒冷和潮湿带来的低温，全身淋湿等因素。<br>
16、在队员行李方面的补充：队员的大件行李均由牦牛负责运输，但也请适度携带。规则：每人行李限重30公斤，限130升。超出重量的，按100元/公斤，30元/升来结算。<br>
【珠峰徒步温馨提示】<br>
　　西藏特殊的高原环境，对身体会有一定的影响，因此，到西藏旅游之前一定要去医院作身体检查，在肯定自己心肺等主要脏器没有毛病的前提下，才能启程。以下将为大家介绍一些高原的基本保健常识。<br>
1、不适宜到西藏旅行的人<br>
　　心、肺、脑、肝、肾有明显的病变，以及严重贫血或高血压的病人，切勿肓目进入高原。<br>
2、进入高原之前的准备<br>
　　进入高原之前，禁止烟酒，防止上呼吸道感染。避免过于劳累，要养精蓄锐充分休息好。适当服西洋参等，以增强机体的抗缺氧能力。如有呼吸道感染，应治愈后再进入高原。<br>
3、到达高原后注意的事项<br>
A、刚到高原，每个人都会感到不同程度的气短、胸闷、呼吸困难等缺氧症状。但这并不说明你不适应高原，如果能够正确地保护自己，2～4天后，一般都可使上述症状好转或消失。<br>B、如果是坐飞机上高原，一般高山反应的症状会在12～14小时左右产生。所以，刚刚到高原的时候一定不要剧烈运动，而要立刻卧床休息。否则，一旦感觉到反应就需要更多的时间来适应了。<br>
C、人们常常用吸氧来缓解除胸闷不适。当然，吸氧能暂时解除胸闷、气短、呼吸困难等症状，但停止吸氧后症状又会重新出现，延缓了适应高原的时间。假若你上述症状不很严重的话，建议最好不要吸氧，这样可以使你更快适应高原环境。轻微的高原反应，会不治自愈，不要动辄吸氧，以免形成依赖性。<br>
D、进藏后要多吃碳水化合物、易消化的食品；多喝水，使体内保持充分的水分；晚餐不宜过饱。最好不要饮酒和吸烟。要多食水果、蔬菜等富含维生素的食物。<br>
E、注意避免过度疲劳，饮食起居有规律。初到高原的前几天，不要频频洗浴，以免受凉引起感冒。感冒常常是急性高原肺水肿的主要诱因（在缺氧状态下不易痊愈）<br>
F、在藏期间，旅游活动不宜过于频繁，身体负荷不宜过重。初到高原的时候，不可急速行走，更不能跑步，也不能做体力劳动。　<br>
4、其他健康事项<br>
A ,&nbsp; 西藏各条旅游线上，尘土大，卫生条件不好，所以不宜使用隐形眼镜。要戴的话，不妨考虑使用用完即弃型的镜片，拉萨有隐形眼镜出售，价格和内地相当。<br>
B ,&nbsp; 刚刚上高原的时候由于气候干燥，会造成部分游客易流鼻血和嘴唇干裂。所以要带上防晒霜、润肤露和润唇膏。<br>
C,&nbsp; 带一些鼻腔外用软膏和润喉片可缓角干燥带来的鼻喉不适。<br>
D,&nbsp; 建议大家考虑带着以下药品：金施尔康、西洋参含片、阿司匹林、必理痛、牛黄解毒片、感冒灵、喉炎丸，止咳水、白花油、维他命C丸、胃药、纱布、眼药水及消炎药。<br>
E、建议准备大小各一个小型药盒，大的放在背囊里，小的随身带。<br>
F、不要付钱给被你拍摄的当地人，也不要强迫拍摄他们不希望你拍摄的内容，可以送他们一些食品或药品来使他们增加对你的信任。<br>
G、很多旅行者对于西藏怀着一些近乎于迷信的恐惧，总想多带些装备来让自己变得更安全，其实是不必要的。在西藏旅行携带的行李越少越好，但是必须够用。<br>
H、有些旅行者习惯带腰包，在城镇里小心，不要把腰包放在身体的后面。</span><br>
<div>
	【其他说明】</div>
<div>
	1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
<div>
	2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
<div>
	3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
<div>
	4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
<div>
	5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
<div>
	6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
<div>
	7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
<div>
	8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
<div>
	9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
<div>
	10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
<div>
	11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
<div>
	12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
<div>
	13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
<div>
	14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
<div>
	15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
<div>
	16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
<div>
	<span>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br>
	【重点提示】<br>
	1、注重环保、低碳出行。活动产生的垃圾一律自行带离，不采摘林中植物，维护好广大驴友的光辉形象，贵重物品（如钱包、身份证件、数码产品等）请随身携带，丢失自理。<br>
	2、注意安全、珍爱生命。听从领队的安排，遵守团队纪律，集体行动，团结友爱，互相照顾，不擅自离开团队旅行线路；违反纪律，后果自负。<br>
	3、因为天气情况或者不可抗力因素，在不减少景点及接待标准的情况下，我俱乐部有权根据实际情况对行程的先后顺序进行调整。<br>
	
4、凡报名参加者均视为具有完全民事行为能力人，并确认报名参加者的姓名、身份证号码、联系电话准确有效，俱乐部已为所有参加者购买相关旅游意外保险；如在活动中发生人身损害后果，应立即通知保险公司协调相关事宜，我俱乐部不承担赔偿责任，由受损害人依据法律、法规的规定和本领队声明依法解决。代他人报名者必须将以上注意事项告知被代报名参加者，凡报名者均视为接受本领队声明，凡被代报名参加者均视为已通过代他人报名者知晓以上注意事项并接受本俱乐部声明。<br>
	5、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。<br>
	6、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！<br>
	7、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。<br>
	8、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。<br>
	9、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。<br>
	10、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。<br>
	11、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。<br>
	
12、确定参加并付定金后，如不能参加，提前10天以上告知，活动定金全额退还；提前7-10天告知，扣除定金的10%后退还；提前4-7告知，扣除定金的50%后退还；提前1-3天告知，扣除定金的70%后退还；集合当天告知，定金不予退还。损失的机票或者火车票自理，请谅解。<br>
	13、如果您在旅行过程中，出现任何质量方面的问题，请及时与领队和司机协调。如领队和司机的处理无法让您满意请及时拨打客服的电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉的话，我俱乐部将不予受理。<br>
	14、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。<br>
	15、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！<br>
	
16、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）！<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>【珠峰徒步必备】<br>
	<div>
		<span>1、大背包或驮包1个：50-100升，用来装个人行李，由牦牛全程运输，建议不要用太好的<br>
		2、小背包1个&nbsp; 25-35升，背负个人随身物品<br>
		3、防雨罩 2个&nbsp;能够适合自己的背包，用来防雨<br>
		4、防水袋 2至5个 用于装衣物，睡袋，或摄影器材<br>
		5、睡袋1个&nbsp; 负15度以下的温标<br>
		6、防潮垫 1个&nbsp;<br>
		7、徒步鞋1双&nbsp; 要求高帮、防水&nbsp;<br>
		8、雪套<br>
		9、冲锋衣裤 1身&nbsp; 防水、防风、透气<br>
		10、抓绒衣裤 1套&nbsp; 用于保暖<br>
		11、羽绒衣 1件用于保暖，不用太厚<br>
		12、快干裤 2条<br>
		13、长短袖T恤若干 或者长袖快干衣<br>
		14、排汗内衣二套（保暖透气）；（注意不要用全棉的）<br>
		15、太阳帽和防寒帽各 1顶<br>
		16、排汗 袜子3至5双<br>
		17、防水手套1副抓绒手套1副<br>
		18、头灯 1个&nbsp; 多备备用电池<br>
		19、 墨镜 1个（防雪盲）<br>
		20、登山杖 1至2支<br>
		21、水壶 1个 1升以上，最好是保温的<br>
		22、个人卫生用品：毛巾、牙刷牙膏等，注意环保，越简单越好<br>
		23、防晒霜 1个 SPF值40以上，润唇膏1支<br>
		24、塑料袋 ，垃圾袋、用来防水、装垃圾等<br>
		25、 身份证、边防证，准备复印件2份，平时可以使用复印件<br>
		26、个人食品 少许巧克力、泡腾片这些当地不容易买到的东西<br>
		27、个人药品<br>
		全路程温度在负15至正25度之间，晚上可能要穿羽绒服，白天没刮风时也可能只穿一件短袖。请注意带好各季衣物。<br>
		【西藏旅行常备药品】</span></div>
	<div>
		抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
	<div>
		抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
	<div>
		呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
	<div>
		消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
	<div>
		防晕车药：乘晕宁等。</div>
	<div>
		抗过敏药：息斯敏片；扑尔敏等。</div>
	<div>
		防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
	<div>
		报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
	<div>
		<span>预防高原反应：高原安、红景天、诺迪康等。<br></span></div>
</div>
</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:57:55";s:11:"create_time";s:19:"2017-01-12 09:54:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"826";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b5208d770.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓...";s:14:"send_word_show";s:51:"走过一次，让你成为骨灰级户外玩家！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"360";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"加乌拉山";}i:2;a:3:{s:2:"id";s:3:"361";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"晓乌措";}i:3;a:3:{s:2:"id";s:3:"362";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"卓湘";}i:4;a:3:{s:2:"id";s:3:"363";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"汤湘";}i:5;a:3:{s:2:"id";s:3:"364";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"措学仁玛";}}s:20:"view_point_show_text";s:59:"日喀则,加乌拉山,晓乌措,卓湘,汤湘,措学仁玛";s:12:"largess_list";a:0:{}}i:3;a:79:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:109:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"8";s:14:"max_team_count";s:2:"18";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:66:"[{"id":"37","type_key":"undefined","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:200:"[{"id":"147","type_key":"undefined","type_desc":"徒步"},{"id":"900","type_key":"line_play_type_qima","type_desc":"骑马"},{"id":"899","type_key":"line_play_type_manlvxing","type_desc":"慢旅行"}]";s:13:"dismiss_place";s:64:"[{"id":"199","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:64:"[{"id":"169","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:11:"destination";s:57:"[{"id":"57","type_key":"undefined","type_desc":"新疆"}]";s:10:"view_point";s:958:"[{"id":"209","type_key":"undefined","type_desc":"赛里木湖"},{"id":"367","type_key":"undefined","type_desc":"夏特古道"},{"id":"368","type_key":"undefined","type_desc":"特克斯"},{"id":"369","type_key":"undefined","type_desc":"阔克苏大峡谷"},{"id":"370","type_key":"undefined","type_desc":"猎鹰台"},{"id":"371","type_key":"undefined","type_desc":"鲜花台"},{"id":"372","type_key":"undefined","type_desc":"琼库什台"},{"id":"373","type_key":"undefined","type_desc":"小九曲十八弯"},{"id":"374","type_key":"undefined","type_desc":"人体山"},{"id":"375","type_key":"undefined","type_desc":"那拉提草原"},{"id":"376","type_key":"undefined","type_desc":"巴音布鲁克"},{"id":"377","type_key":"undefined","type_desc":"九曲十八弯"},{"id":"378","type_key":"undefined","type_desc":"红河谷"},{"id":"379","type_key":"undefined","type_desc":"雅丹地貌"},{"id":"380","type_key":"undefined","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:181:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"}]";s:10:"trip_month";s:172:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2782:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：8人以上领袖户外专业新疆领队全程带队以及当地徒步带队。<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、解忧公主</b>薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提空中草原</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车60元/人 、琼库什台面包车（因是当地村民车辆，费用不定。）（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差1200（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6752:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期8人成团，18人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"770";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6201";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-...";s:14:"send_word_show";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:15:{i:0;a:3:{s:2:"id";s:3:"209";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:3:{s:2:"id";s:3:"367";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"夏特古道";}i:2;a:3:{s:2:"id";s:3:"368";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"特克斯";}i:3;a:3:{s:2:"id";s:3:"369";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:4;a:3:{s:2:"id";s:3:"370";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"猎鹰台";}i:5;a:3:{s:2:"id";s:3:"371";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"鲜花台";}i:6;a:3:{s:2:"id";s:3:"372";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"琼库什台";}i:7;a:3:{s:2:"id";s:3:"373";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"小九曲十八弯";}i:8;a:3:{s:2:"id";s:3:"374";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"人体山";}i:9;a:3:{s:2:"id";s:3:"375";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"那拉提草原";}i:10;a:3:{s:2:"id";s:3:"376";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"巴音布鲁克";}i:11;a:3:{s:2:"id";s:3:"377";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"九曲十八弯";}i:12;a:3:{s:2:"id";s:3:"378";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"红河谷";}i:13;a:3:{s:2:"id";s:3:"379";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"雅丹地貌";}i:14;a:3:{s:2:"id";s:3:"380";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:206:"赛里木湖,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:12:"largess_list";a:0:{}}i:4;a:78:{s:2:"id";s:3:"243";s:5:"title";s:16:"骑游欧洲A线";s:10:"subheading";s:118:"穿越巴伐利亚，体验德奥田园生活，新天鹅堡-萨尔茨堡-国王湖，德国奥地利10日骑行之旅";s:17:"start_price_adult";s:8:"16880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-25";s:8:"end_time";s:10:"2017-10-10";s:10:"travel_day";s:2:"10";s:7:"seek_qq";s:9:"776891522";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:80:"此价格不含往返大交通，每批前3位缴费者，费用立减1000元！";s:9:"send_word";s:138:"特色骑行线路，带你以全新的方式深入德奥。全程领骑（骑导）陪同，豪华奔驰后援车让你无后顾之忧！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:30:"{"id":"47","account":"小婉"}";s:7:"station";s:45:"[{"id":"3","key":"hangzhou","name":"杭州"}]";s:10:"theme_type";s:38:"[{"id":"501","type_desc":"出境游"}]";s:9:"line_area";s:72:"[{"id":"887","type_key":"line_area_foreign","type_desc":"国外区域"}]";s:9:"play_type";s:74:"[{"id":"68","type_desc":"骑行"},{"id":"397","type_desc":"休闲度假"}]";s:13:"dismiss_place";s:38:"[{"id":"694","type_desc":"慕尼黑"}]";s:14:"assembly_point";s:38:"[{"id":"693","type_desc":"慕尼黑"}]";s:11:"destination";s:35:"[{"id":"695","type_desc":"德国"}]";s:10:"view_point";s:41:"[{"id":"696","type_desc":"巴伐利亚"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:205:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:7:"largess";N;s:16:"cost_description";s:1971:"<div><b>费用包含：</b><br>1、欧洲机场接送机</div><div>2、在欧洲全程酒店住宿（含早餐）</div><div>3、行程中需要骑行路段的电助力山地车使用及维护</div><div>4、全程豪华奔驰后援车陪同、</div><div>5、骑行行程中的当地领骑（骑导）</div><div>6、中文导游地陪、大巴车接送</div><div>7、国内专业领队陪同</div><div>8、一次野外烧烤派对及最后一天欢送晚宴。<br><br><b>赠送：境外保险一份。</b><span><b>为了您和您家人的幸福，可自愿另外再购买高额境外旅游意外险。</b></span><br><b><br>费用不含：<br></b><div>1、大交通。往返慕尼黑的飞机票需自理</div><div>2、签证。此条线路由于是户外特殊线路，请办理个签，故不含签证费1350元（含欧洲户外意外险）</div><div>3、小费。境外服务人员（包括但不限于司机）小费</div><div>4、门票。行程所含景点门票。(约30 欧元，欧洲大部分景点无需门票)</div><div>5、餐费。由于户外活动性质的原因，午餐晚餐请自主选择。</div><div>6、单人房差。单人间房差（散拼团不保证夫妻、成年子女和父母同房，否则需补单房差）<br>7、海关。出入境的行李海关税，超重行李的托运费、管理费等</div><div>8、延长行程。贵宾因个人原因滞留产生的一切费用因个人原因滞留产生的一切费用</div><div>9、自行安排行程。行程中未提到的其它费用：如特殊门票、游船（轮）、缆车、地铁票等费用</div><div>10、其他费用。费用包含中未提及的其他费用。如因天灾、战争、罢工等不可抗力的原因，及因交通延阻、航班取消或更改时间、使馆延误出签证、报名人数不足等特殊情况或其他非我公司原因所引致的额外费用（如在外延期签证费、住、食及交通费、国家航空运价调整等）。</div><br></div>";s:13:"booking_notes";s:10430:"<div>【集合时间】行程第一天为集结日</div><div>【集合地点】<b>慕尼黑国际机场</b><br>【适合人群】骑行爱好者、深度游爱好者</div>【活动领队】领袖户外领队+当地中文导游+当地骑导<br>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】<b>每团缴费6人即可成行，15人截止</b>，深度骑行小团更专业！公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860<br><br><b>【报名参加流程】</b><br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br><b>【活动游记】</b><br>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。<br><span>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><div><br><div><b>【活动装备】</b></div><div>1、太阳镜：以防晒准备</div><div>2、雨 具：建议携带折叠伞等雨具</div><div>3、骑行装备：骑行服、手套、驮包等，如果没有，运动服与运动鞋即可</div><div>4、防晒霜：骑行的时候，裸露的皮肤部分需要涂抹防晒霜</div><div>5、照片：2寸照片1张，若遇护照遗失时，可做补办证件使用</div><div>6、药 品：请自带感冒药、肠胃药、退烧药等您自身所必须的药品</div><div>7、热水壶：欧洲酒店不供应饮用热水，如您习惯饮用热茶，请自备加热水壶</div><div>8、欧元：请准备一些小面值纸币及零钱，以便支付小费、自费及其他小额支出</div><div>9、洗漱用品：牙膏、牙刷，欧洲酒店一般不提供，请您自备；洁肤用品、防晒霜请您自备；欧洲酒店内无拖鞋，需自带</div><b><br>【重要提示】</b></div><div>1、此活动为户外性质，故行程安排比较自由，不同于普通大巴团，领骑与领队有权根据当天实际情况调整景点顺序；</div><div>2、此骑行活动不同于普通大巴团，行程较为辛苦，请充分了解行程的艰苦性和自身能力后再报名；</div><div>3、遵守团队纪律，团体活动请大家互相尊重、互相关照、互相理解；</div><div>4、活动过程中，请听从领队安排，如有特别要求，请向领队说明。</div><div>5、欧洲酒店多数不提供牙刷/牙膏/拖鞋等相关洗漱用具，请自行准备。</div><div>6、请根据自身情况携带个人身体疾病所需要的急救药品，或慢性疾病需要常期服务的药物。</div><div>7、中国出境每人可携带：人民币20000元或欧元5000（超出部分的现金也可以携带，但需要填写申报单，最多不能超出1万欧元）；两条烟（200支）和两瓶酒；贵重物品如超过5000元的专业照相机、摄像机、手提电脑等需向海关申报。</div><div>8、欧盟入境海关检查严格，严禁携带新鲜水果、肉类和违禁品、动植物；</div><div>9、携带超额货币一万欧元以上必须申报；</div><div>10、人民币可在机场兑换欧元，但是汇率较差，建议提前在国内银行换好少量欧元。</div><div>11、尽量避免携带大量现金，以防偷盗。</div><div>12、旅行者可携带带有银联标示的储蓄卡，银联卡在欧洲多家银行ATM可提取欧元、现金；</div><div>13、请自行配备手套、骑行服、户外鞋、折叠伞（俱乐部提供一次性塑料雨衣）。</div><div>14、在不减少任何景点的前提下，旅行社、领队或导游可根据境外情况做顺序之调整，该调整不视为违约）</div><div>15、欧洲酒店法律规定满8周岁以上小孩必须占床，与成人同价；并且有些酒店标间无法加床成三人间；欧洲的标间床比较小，请不占床的家长做好思想准备</div><div>16、各航空公司团组机票旺季会提早14天出票，而且只对拒签允许退票。非拒签取消将会面临全额机票款损失，若客人在开票后取消行程，客人将自行承担全部实际损失费用</div><div><div><br><b>【风俗禁忌】</b></div><div>1、德国人见面和告别都以握手为礼。</div><div>2、室内自来水都可直接饮用。喷泉流出的水并非饮用水，请勿饮用。</div><div>3、在餐厅吃饭，建议给小费。小费一般为消费金额的5％-10％。</div><div>4、26周岁以下人群，在德国购买火车票、交通卡、景点门票以及在入住青年旅社时，都能享受优惠，请留意信息上的青年人优惠信息。</div><div>5、德国大多数的博物馆都会在周一闭馆。</div><div>6、德国绝大多数商店，周六营业时间会比工作日早几个小时结束，周日和节假日则是完全不营业的。一些面包店会在周日和节假日营业。餐馆在节假日一般都营业，它们的休息日一般在周一，也有的餐馆会选择在周二或周四休息。大城市的火车站内和机场内的商店则是每天都营业的。<br><div><br><b>常见问题：</b></div><div>&nbsp;</div><div><b>【保险】</b></div><div>出行前请确保自身身体条件能够完成旅游活动。旅行社建议游客在出行前根据自身实际情况自行选择和购买旅行意外伤害保险或旅行境外救援保险； 旅游意外伤害险或救援险承保范围不包括以下情况，游客在购买前应咨询相关保险公司：（1）游客自身带有的慢性疾病；（2）参加保险公司认定的高风险项目如跳伞、滑雪、潜水等；（3）妊娠、流产等保险公司规定的责任免除项目。&nbsp;</div><div>&nbsp;</div><div><b>【护照销签】</b></div><div>使领馆在销签时会检查游客的护照回国入境章，如果没有或者不清楚将会导致被使领馆要求前往面试，费用自理。游客在回国过关后应注意检查自己的护照入境章，如有缺失或不清楚及时发现要求重盖，以免造成不必要的损失； 按照使领馆规定，凡在旅行社办理签证的客人回国抵达机场时需将护照、全程登机牌交回使领馆销签，届时会有专人向游客收取，旅行社非常感谢游客的配合！同时，护照销签的时间取决于各使领馆的工作进度，视淡旺季不同销签时间也不同，通常在10－30天左右不等； 按照使领馆规定，部分客人可能会被通知前往使馆进行面试销签，面试销签关系到使领馆给予游客良好的记录，游客将予与配合！同时，游客在没有得到使馆通知前先不要预订回程机票或火车票，以免造成不必要的经济损失！一般使领馆会在团队回国前1天通知旅行社，旅行社会电话 通知导游，由导游转告游客。面试销签的交通费用由游客自理；</div><div>&nbsp;</div><div><b>【退税说明】</b></div><div>退税是欧盟对非欧盟游客在欧洲购物的优惠政策，整个退税手续及流程均由欧洲国家控制，经常会出现退税不成功、税单邮递过程中丢失导致无法退税等问题，我们会负责协调处理，但无法承担任何赔偿。另外游客未能退税，旅行社不承担任何责任；如果因为贵宾个人问题（如没有按照流程操作、没有按照流程邮寄税单）或者客观原因（如遇到海关退税部门临时休息、海关临时更改流程、税单在邮寄过程中发生问题商家没有收到税单等）在退税过程中出现错误，导致您被扣款、无法退钱、退税金额有所出入等情况，旅行社和导游仅能协助您积极处理，并不能承担您的损失，请贵宾们理解。</div><div>&nbsp;</div><div><b>【安全事宜】</b></div><div><span>因个人疏忽丢失任何财务（机票、护照、钱财、衣物等），旅行社将不负任何责任，并且不可以因此耽误团组行程。 境外游览时游客应注意人身安全和财产安全。欧洲整体治安相对较好，但某些国家也存在治安隐患，尤其景区、酒店大堂、百货公司、餐厅等游客聚集的地方更是偷窃行为多发地，游客务必随同导游带领并注意结伴而行，在游玩过程中，时刻注意自己随身携带的物品安全； 乘坐交通工具时，现金、证件或贵重物品请务必随身携带，不应放进托运行李内；外出旅游离开酒店及旅游车时，也请务必将现金、证件或贵重物品随身携带。因为酒店不负责客人在客房中贵重物品安全，司机也不负责巴士上旅客贵重物品的安全，保险公司对现金是不投保的； 货币兑换及时差：目前欧元为欧洲主要流通货币，其他货币在使用或在欧洲兑换欧元时都会有汇率上的损失，因此建议游客在出国之前换好所需欧元。除准备信用卡及银联卡外，请尽量多准备一些零钱。持中国银联卡可在欧洲境内部分商店刷卡消费，并可使用ATM取款。</span></div><br></div></div></span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-24 18:20:33";s:11:"create_time";s:19:"2017-02-24 17:19:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:2:"47";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"386";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-24_58affb10cc549.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:76:"穿越巴伐利亚，体验德奥田园生活，新天鹅堡-萨尔茨堡...";s:14:"send_word_show";s:138:"特色骑行线路，带你以全新的方式深入德奥。全程领骑（骑导）陪同，豪华奔驰后援车让你无后顾之忧！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"3";s:3:"key";s:8:"hangzhou";s:4:"name";s:6:"杭州";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:27:"领袖户外杭州分公司";s:11:"create_time";s:19:"2017-02-17 10:48:30";}}s:12:"station_show";s:6:"杭州";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"出境游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:3:"501";s:9:"type_desc";s:9:"出境游";s:8:"type_key";s:14:"line_theme_cjy";}}s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"693";s:9:"type_desc";s:9:"慕尼黑";}}s:24:"assembly_point_show_text";s:9:"慕尼黑";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"695";s:9:"type_desc";s:6:"德国";}}s:21:"destination_show_text";s:6:"德国";s:15:"view_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"696";s:9:"type_desc";s:12:"巴伐利亚";}}s:20:"view_point_show_text";s:12:"巴伐利亚";}i:5;a:79:{s:2:"id";s:3:"312";s:5:"title";s:12:"年宝穿越";s:10:"subheading";s:55:"年保玉则仙女湖妖女湖上下日干措徒步6日";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-27";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:0:"";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:298:"[{"id":"237","type_key":"line_view_point_aba","type_desc":"阿坝"},{"id":"238","type_key":"line_view_point_nianbaoyuze","type_desc":"年宝玉则"},{"id":"239","type_key":"line_view_point_xiannvhu","type_desc":"仙女湖"},{"id":"240","type_key":"line_view_point_yaonvhu","type_desc":"妖女湖"}]";s:10:"hotel_type";s:142:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:297:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2160:"

【费用标准】详见批次<b><br><br></b>【费用包含】<br>

<span>1、交通：全程包车往返，根据人数选择合适车型。<br></span>

<span>2、住宿：<br>D1:<span>成都市区酒店（双人标间独卫）<br>D2</span>:<span>阿坝县当地酒店（双人标间独卫）<br>D3:</span>妖女湖营地（露营）<br>D4:日干措营地（露营）<br>D5:阿坝县当地酒店（双人标间独卫）<br></span>3、门票：年宝玉则进山门票

<br><span>4<span>、餐饮及食品：6正5早（含营地餐营地晚餐为两荤一素一汤、营地早餐为粥、榨菜等）。<br>
</span></span>

<span>5、马匹：包含马匹驮运食品、装备费用。<br></span>

6、领队及协作：成都当地资深户外领队，当地藏族协作。&nbsp;<br>7、装备：炊事帐篷、燃料、炉具、炊具、部分餐具、通讯工具等装备。含帐篷和防潮垫（国庆不含）

<span><br>8、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。<br>9、</span>活动组织费用
<br><br>
【费用不含】<br>

1、各地往返成都的大交通费用。

<br>2、个人骑马费用。<br>

<span>3、用餐酒水及其他个人开支。<br></span>

<span>4<span>、路餐4顿自理。<br></span></span>

<span>5、个人装备驮运不能超过20公斤。超重需提前告知，并酌情补足行李超重费用，以便我们增加驮运马匹。</span>
<br>
6<span>、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（3-6月320元/人，7-10月360元/人，国庆待定）请咨询客服。<br><br></span><span>【领袖赠送】<br>1、</span><span>50万专业旅游意外保险。<br></span>2、<span>3人以上同时报名，赠送成都接机一次。<br>3、</span><span>非国庆假期免费提供露营装备（睡袋建议自带），每人赠送登山杖一根，免费提供医药箱、急救氧（全队使用）。</span><br><br>&nbsp; 【公共装备】<br>

炊事帐篷、炊具、食品、燃料、对讲机、应急药品氧气等。";s:13:"booking_notes";s:17930:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】无严重高山反应及心、脑、肺，精神疾病，体能良好的户外爱好者</div><div>【活动领队】成都当地资深户外领队，当地藏族协作</div><div></div><div>【活动人数】每期活动确认成行<br><br>

【建议个人装备】<br>

<b>第一类：服装装备</b><b>
</b><br>
<span>1、冲锋衣裤（户外活动必备，防风、防水、透气、耐磨……）</span>

<br><span>2<span>、抓绒衣（含WINDSTOPPER，主要是防风、保暖）</span></span>

<br><span>3、排汗内衣（户外运动后保持身体干燥）</span>

<span><br>4、快干衣裤（夏天出行的必备，裤管、袖管最好是可以脱卸的）</span>

<br><span>5、羽绒衣裤（冬天出行或者去高原地带的保暖必备）</span>

<br><span>6<span>、其他个人衣物（一次性内裤、汗衫T恤……）</span></span>

<br><span>7、徒步登山鞋（适应性强、耐磨、防水、最好是中高帮的，可保护叫脚踝）</span><br>

<span>8、溯溪鞋或运动凉鞋（可作营地鞋，徒步也可直接穿）</span>
<br>
<span>9<span>、排汗袜子（最好是COOLMAX料的，配合GORE—TEX鞋穿，可排脚汗，可防冻伤，可防起水泡）</span></span>

<span><br>10、遮阳帽（圆边的、棒球帽式的、随便喜好，能挡太阳就行）</span>

<span><br>11、抓绒帽（主要是保暖）</span>

<br><span>12、薄手套（主要为了活动方便、防晒伤）</span>

<span><br>13、厚手套（主要是保暖的功效）</span>

<span><br>14、眼镜（运动型的更好一点，主要功能是遮阳，防紫外线，也可以用来摆酷） </span>

<span><br>15、头巾（即可擦汗，又可做围脖摆酷、御寒）</span>
<br>
<b>第二类：辅助装备</b>

<span><br>1、保温水壶（高原出行必备，喝一口热水是一种享受）<br></span>

<span>2、头灯（在营地或夜行的时候照明，备足电池）</span>

<span><br>3<span>、登山杖（使用得好，可以节省20%左右的体力，减小对膝盖冲击力）</span></span>

<br><span>4、护膝（有膝伤的队员必带，无伤的也要保护）</span><br>

<span>5、雪套（在雪地或者泥泞路段很管用）<br></span>

<span>6、大背包或者驮包（用以马或牦牛托运）</span>

<span><br>7、冲锋包（小包，背负路餐以及其他随身物品）<br></span>

<span>8、背包防雨罩或防雨袋（用于防雨和防赃）<br></span>

<span>9、防水袋（用于睡袋以及其他衣物防水亦可用大塑料带代替）</span>
<br>
<b>第三类：露营装备</b><br>

<span>1、睡袋（<span>睡袋极限温标至少-15度以下</span>）</span><br>

<span>2、帐篷（四季帐或者高山帐）</span>

<span><br>3、帐篷地席（保护你的帐篷底面，免受磨损。可选择带）</span>

<span><br>4、防潮垫（泡沫垫或者充气垫）</span>

<span><br>5、铝膜地席（可选择带）</span>

<span><br>6、炉头、套锅（用于烧水煮茶，可选择带）<br></span>

<b>第四类：其他装备
</b><br>
1、餐具（营地餐个人餐具自备）<br>

<span>2<span>、路餐（建议：巧克力、牛肉干、葡萄干、能量棒、榨菜、水果、面包等高热量等食品）</span></span><br>

<span>3、个人常用药（根据个人的身体状况，酌情携带。高原上医药条件落后，请备足所需剂量）</span>

<br>4<span>、个人卫生：牙膏、牙刷、毛巾、爽足粉、润肤霜、防晒霜（50倍以上，重要、必备）、唇膏（重要、必备）护手霜，发热贴，指甲刀，垃圾袋<br><br></span>

【关于高原旅行】<br>

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。<br>

<span>春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。</span>

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>
<br>
<span>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。</span>

<br><span>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。</span>

&nbsp;
<br>
<br>【关于高原反应的应对措施】<br>

到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能 适应高原气候，所以不必有心里负担。
<br>
<span>高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。<br></span>

<span>1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。</span><br>

<span>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。</span><br>

<span>3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）</span><br>

<span>4<span>、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。&nbsp; <br></span></span>

<span>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运 动，一般一段时间后会消失或减弱。<br>
</span>

<span>6<span>、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。&nbsp; </span></span>

<span><br>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。</span>
<br>
8<span>、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br></span>

【特别说明】
<br>
<span>1、年宝玉则徒步穿越活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、体力、环保及团队协作精神要求较高。心若计较，处处都有怨言；心若放宽，处处都是春天。我们不歧视任何人，但建议以下人群请谨慎加入：偏执型人格障碍者、被迫害妄想症患者、完美主义者、抑郁者、自闭症患者。户外人人平等。严禁高姿态地将现实身份带进户外。
<br></span>

<span>2、轻松愉快的心情和彼此信任关系的默契，是活动愉快的关键步骤。如果你不愿卸下你的防备和伪装，还不如留在疲惫的城市。</span>
<br>
<span>3、西部地区旅行有很多你在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的。</span>

<br><span>4、我们希望尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</span>

<br><span>5、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</span>

<br><span>6、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。大手大脚发放现金不是行善，是拉仇恨，是作恶。</span><br>

<span>7、所谓团队协作精神，即是视团队利益为最高利益。不要因为个人原因导致团队行程受阻，不要因为个人情绪的宣泄让大家都不开心，不要因个人利益干扰领队的工作，谦让和照顾团队里年老体弱者和女士。</span>
<br>
<span>8、我们所操作的路线多为户外、摄影、探险路线，操作流程比较复杂，客观因素常常会影响计划实施。在发生突发状况的时候，我们领队有权利给出行程更改方案，由队员全民投票表决，少数服从多数。<br></span>

<span>9、在不减少主要景点的前提下，领队有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。<br></span>

<span>10<span>、活动中住宿安排一般为2人一个标间（1人1床，行程标明多人间的除外）。散客单独报名不需要补单房差。单人报名希望单住的，需提前联系客服确认是否可以安排，单房差自理（全程半间房费之和）；若行程途中临时要求单住的，如能安排的情况下，需补余下行程的双倍单房差。</span></span>

<span><br>11 <span>、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议，另产生的费用由自己承担。<br>
</span></span>

<span>12、注意安全，听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。 <br></span>

<span>13、注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出，注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</span>
<br>
<span>14、身体健康，吃苦耐劳，有安全意识，有团队协作精神。 <br></span>

<span>15、队员之间必须相互体谅，有重大决定或提议由大家协商。</span>

<span><br>16<span>、公用马匹是用来驮装备和大家背包的，不建议负重进山,需要骑马的请提前联系。</span></span>

<br><span>17<span>、在整个登山活动中，,如果出现特殊情况，需放弃登顶，请参加队员绝对服从领队的意见，一旦报名，请不要以个人喜好要求领队变更行程。<br></span></span>

<span>18、本次活动行程特殊、目的地特殊，谢绝有关吃住行等方面的投诉，虽然我们会尽力为大家安排好一切。 <br></span>

<span>19<span>、本次活动全线为高海拔地区，经过海拔最高为4750M，平均海拔在3500-3700M,请正确评估自己的身体情况做正确评估，以决定参加与否。 <br></span></span>

<span>20<span>、本次活动所到达的地区温差较大。白天温度（晴天）可达25℃，夜间温度可能低至0℃以下，请大家注意携带保暖衣物，并请选择—15℃温标睡袋。高原紫外线强烈，请准备防晒用品。<br>
</span></span>

<span>21、此次活动穿越全线无手机信号。徒步进山后没有电源，所达地区风景秀丽，摄影景点无数，胶片玩家请带够胶卷和电池，数码玩家请带够存储卡和电池。<br></span>

<span>22、高原地区热量流失迅速，因要进行长途跋涉（体力不支者可骑马），请自备高热量食品以补充体力，巧克力、维生素等可适当准备。<br></span>

<span>23<span>、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议，另产生的费用由自己承担。
<br></span></span>

<span>24、活动中若遇到不可抗力因素，包括自然灾害（地震火山、暴雨洪水、冰雪、滑坡塌方等导致道路无法通行）、政府行为（征用、征收、管制等）、社会异常事件（罢工、骚乱、瘟疫等）不能按照行程履行合同的，我司不承担任何责任；由此更改行程（含延误）增加的费用，由客人承担；减少或未发生部分费用，由我司实事求是地退还。</span>
<br>
<span>25<span>、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</span></span><br>

<span>26、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，一切责任自负。</span>

<br><span>27、由于户外运动有一定的危险性和不可预知性。参加者对自己的行为及后果负完全责任。我们会尽可能保障大家安全，使用正规车辆并保证车况，为大家投保高额保险，活动执行中安排经验丰富领队陪同。但旅行活动风险性客观存在，参加者须对自己的安全负责，要有一定的自理和处理事物的能力，必须自我进行身体状况及安全状态声明，并无条件接受组织方的活动安排。如果活动中发生意外且组织方无主观过错，组织方责任仅限于有义务组织救援，有义务协助保险理赔，但不承担任何责任。</span>

<br>28<span>、本次活动路线特殊，路线长，路况差，当地接待设施很差，当地人服务意识不强。活动组织方只能尽力去为大家安排好一切。但难免有许多不足之处，请多多包涵。<br></span><b></b><i></i><u></u><br>【注意事项】<div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><i></i><u></u><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-05-09 19:11:32";s:11:"create_time";s:19:"2017-05-08 17:29:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"916";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-05-09_5911289d6249e.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:55:"年保玉则仙女湖妖女湖上下日干措徒步6日";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:4:{i:0;a:3:{s:2:"id";s:3:"237";s:8:"type_key";s:19:"line_view_point_aba";s:9:"type_desc";s:6:"阿坝";}i:1;a:3:{s:2:"id";s:3:"238";s:8:"type_key";s:27:"line_view_point_nianbaoyuze";s:9:"type_desc";s:12:"年宝玉则";}i:2;a:3:{s:2:"id";s:3:"239";s:8:"type_key";s:24:"line_view_point_xiannvhu";s:9:"type_desc";s:9:"仙女湖";}i:3;a:3:{s:2:"id";s:3:"240";s:8:"type_key";s:23:"line_view_point_yaonvhu";s:9:"type_desc";s:9:"妖女湖";}}s:20:"view_point_show_text";s:39:"阿坝,年宝玉则,仙女湖,妖女湖";s:12:"largess_list";a:0:{}}}s:17:"show_tab_line_map";a:6:{i:150;a:79:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:109:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"8";s:14:"max_team_count";s:2:"18";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:66:"[{"id":"37","type_key":"undefined","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:200:"[{"id":"147","type_key":"undefined","type_desc":"徒步"},{"id":"900","type_key":"line_play_type_qima","type_desc":"骑马"},{"id":"899","type_key":"line_play_type_manlvxing","type_desc":"慢旅行"}]";s:13:"dismiss_place";s:64:"[{"id":"199","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:64:"[{"id":"169","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:11:"destination";s:57:"[{"id":"57","type_key":"undefined","type_desc":"新疆"}]";s:10:"view_point";s:958:"[{"id":"209","type_key":"undefined","type_desc":"赛里木湖"},{"id":"367","type_key":"undefined","type_desc":"夏特古道"},{"id":"368","type_key":"undefined","type_desc":"特克斯"},{"id":"369","type_key":"undefined","type_desc":"阔克苏大峡谷"},{"id":"370","type_key":"undefined","type_desc":"猎鹰台"},{"id":"371","type_key":"undefined","type_desc":"鲜花台"},{"id":"372","type_key":"undefined","type_desc":"琼库什台"},{"id":"373","type_key":"undefined","type_desc":"小九曲十八弯"},{"id":"374","type_key":"undefined","type_desc":"人体山"},{"id":"375","type_key":"undefined","type_desc":"那拉提草原"},{"id":"376","type_key":"undefined","type_desc":"巴音布鲁克"},{"id":"377","type_key":"undefined","type_desc":"九曲十八弯"},{"id":"378","type_key":"undefined","type_desc":"红河谷"},{"id":"379","type_key":"undefined","type_desc":"雅丹地貌"},{"id":"380","type_key":"undefined","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:181:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"}]";s:10:"trip_month";s:172:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2782:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：8人以上领袖户外专业新疆领队全程带队以及当地徒步带队。<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、解忧公主</b>薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提空中草原</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车60元/人 、琼库什台面包车（因是当地村民车辆，费用不定。）（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差1200（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6752:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期8人成团，18人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"770";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6201";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-...";s:14:"send_word_show";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:15:{i:0;a:3:{s:2:"id";s:3:"209";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:3:{s:2:"id";s:3:"367";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"夏特古道";}i:2;a:3:{s:2:"id";s:3:"368";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"特克斯";}i:3;a:3:{s:2:"id";s:3:"369";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:4;a:3:{s:2:"id";s:3:"370";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"猎鹰台";}i:5;a:3:{s:2:"id";s:3:"371";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"鲜花台";}i:6;a:3:{s:2:"id";s:3:"372";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"琼库什台";}i:7;a:3:{s:2:"id";s:3:"373";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"小九曲十八弯";}i:8;a:3:{s:2:"id";s:3:"374";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"人体山";}i:9;a:3:{s:2:"id";s:3:"375";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"那拉提草原";}i:10;a:3:{s:2:"id";s:3:"376";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"巴音布鲁克";}i:11;a:3:{s:2:"id";s:3:"377";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"九曲十八弯";}i:12;a:3:{s:2:"id";s:3:"378";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"红河谷";}i:13;a:3:{s:2:"id";s:3:"379";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"雅丹地貌";}i:14;a:3:{s:2:"id";s:3:"380";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:206:"赛里木湖,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:12:"largess_list";a:0:{}}i:312;a:79:{s:2:"id";s:3:"312";s:5:"title";s:12:"年宝穿越";s:10:"subheading";s:55:"年保玉则仙女湖妖女湖上下日干措徒步6日";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-27";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:0:"";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:298:"[{"id":"237","type_key":"line_view_point_aba","type_desc":"阿坝"},{"id":"238","type_key":"line_view_point_nianbaoyuze","type_desc":"年宝玉则"},{"id":"239","type_key":"line_view_point_xiannvhu","type_desc":"仙女湖"},{"id":"240","type_key":"line_view_point_yaonvhu","type_desc":"妖女湖"}]";s:10:"hotel_type";s:142:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:297:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2160:"

【费用标准】详见批次<b><br><br></b>【费用包含】<br>

<span>1、交通：全程包车往返，根据人数选择合适车型。<br></span>

<span>2、住宿：<br>D1:<span>成都市区酒店（双人标间独卫）<br>D2</span>:<span>阿坝县当地酒店（双人标间独卫）<br>D3:</span>妖女湖营地（露营）<br>D4:日干措营地（露营）<br>D5:阿坝县当地酒店（双人标间独卫）<br></span>3、门票：年宝玉则进山门票

<br><span>4<span>、餐饮及食品：6正5早（含营地餐营地晚餐为两荤一素一汤、营地早餐为粥、榨菜等）。<br>
</span></span>

<span>5、马匹：包含马匹驮运食品、装备费用。<br></span>

6、领队及协作：成都当地资深户外领队，当地藏族协作。&nbsp;<br>7、装备：炊事帐篷、燃料、炉具、炊具、部分餐具、通讯工具等装备。含帐篷和防潮垫（国庆不含）

<span><br>8、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。<br>9、</span>活动组织费用
<br><br>
【费用不含】<br>

1、各地往返成都的大交通费用。

<br>2、个人骑马费用。<br>

<span>3、用餐酒水及其他个人开支。<br></span>

<span>4<span>、路餐4顿自理。<br></span></span>

<span>5、个人装备驮运不能超过20公斤。超重需提前告知，并酌情补足行李超重费用，以便我们增加驮运马匹。</span>
<br>
6<span>、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（3-6月320元/人，7-10月360元/人，国庆待定）请咨询客服。<br><br></span><span>【领袖赠送】<br>1、</span><span>50万专业旅游意外保险。<br></span>2、<span>3人以上同时报名，赠送成都接机一次。<br>3、</span><span>非国庆假期免费提供露营装备（睡袋建议自带），每人赠送登山杖一根，免费提供医药箱、急救氧（全队使用）。</span><br><br>&nbsp; 【公共装备】<br>

炊事帐篷、炊具、食品、燃料、对讲机、应急药品氧气等。";s:13:"booking_notes";s:17930:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】无严重高山反应及心、脑、肺，精神疾病，体能良好的户外爱好者</div><div>【活动领队】成都当地资深户外领队，当地藏族协作</div><div></div><div>【活动人数】每期活动确认成行<br><br>

【建议个人装备】<br>

<b>第一类：服装装备</b><b>
</b><br>
<span>1、冲锋衣裤（户外活动必备，防风、防水、透气、耐磨……）</span>

<br><span>2<span>、抓绒衣（含WINDSTOPPER，主要是防风、保暖）</span></span>

<br><span>3、排汗内衣（户外运动后保持身体干燥）</span>

<span><br>4、快干衣裤（夏天出行的必备，裤管、袖管最好是可以脱卸的）</span>

<br><span>5、羽绒衣裤（冬天出行或者去高原地带的保暖必备）</span>

<br><span>6<span>、其他个人衣物（一次性内裤、汗衫T恤……）</span></span>

<br><span>7、徒步登山鞋（适应性强、耐磨、防水、最好是中高帮的，可保护叫脚踝）</span><br>

<span>8、溯溪鞋或运动凉鞋（可作营地鞋，徒步也可直接穿）</span>
<br>
<span>9<span>、排汗袜子（最好是COOLMAX料的，配合GORE—TEX鞋穿，可排脚汗，可防冻伤，可防起水泡）</span></span>

<span><br>10、遮阳帽（圆边的、棒球帽式的、随便喜好，能挡太阳就行）</span>

<span><br>11、抓绒帽（主要是保暖）</span>

<br><span>12、薄手套（主要为了活动方便、防晒伤）</span>

<span><br>13、厚手套（主要是保暖的功效）</span>

<span><br>14、眼镜（运动型的更好一点，主要功能是遮阳，防紫外线，也可以用来摆酷） </span>

<span><br>15、头巾（即可擦汗，又可做围脖摆酷、御寒）</span>
<br>
<b>第二类：辅助装备</b>

<span><br>1、保温水壶（高原出行必备，喝一口热水是一种享受）<br></span>

<span>2、头灯（在营地或夜行的时候照明，备足电池）</span>

<span><br>3<span>、登山杖（使用得好，可以节省20%左右的体力，减小对膝盖冲击力）</span></span>

<br><span>4、护膝（有膝伤的队员必带，无伤的也要保护）</span><br>

<span>5、雪套（在雪地或者泥泞路段很管用）<br></span>

<span>6、大背包或者驮包（用以马或牦牛托运）</span>

<span><br>7、冲锋包（小包，背负路餐以及其他随身物品）<br></span>

<span>8、背包防雨罩或防雨袋（用于防雨和防赃）<br></span>

<span>9、防水袋（用于睡袋以及其他衣物防水亦可用大塑料带代替）</span>
<br>
<b>第三类：露营装备</b><br>

<span>1、睡袋（<span>睡袋极限温标至少-15度以下</span>）</span><br>

<span>2、帐篷（四季帐或者高山帐）</span>

<span><br>3、帐篷地席（保护你的帐篷底面，免受磨损。可选择带）</span>

<span><br>4、防潮垫（泡沫垫或者充气垫）</span>

<span><br>5、铝膜地席（可选择带）</span>

<span><br>6、炉头、套锅（用于烧水煮茶，可选择带）<br></span>

<b>第四类：其他装备
</b><br>
1、餐具（营地餐个人餐具自备）<br>

<span>2<span>、路餐（建议：巧克力、牛肉干、葡萄干、能量棒、榨菜、水果、面包等高热量等食品）</span></span><br>

<span>3、个人常用药（根据个人的身体状况，酌情携带。高原上医药条件落后，请备足所需剂量）</span>

<br>4<span>、个人卫生：牙膏、牙刷、毛巾、爽足粉、润肤霜、防晒霜（50倍以上，重要、必备）、唇膏（重要、必备）护手霜，发热贴，指甲刀，垃圾袋<br><br></span>

【关于高原旅行】<br>

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。<br>

<span>春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。</span>

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>
<br>
<span>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。</span>

<br><span>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。</span>

&nbsp;
<br>
<br>【关于高原反应的应对措施】<br>

到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能 适应高原气候，所以不必有心里负担。
<br>
<span>高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。<br></span>

<span>1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。</span><br>

<span>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。</span><br>

<span>3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）</span><br>

<span>4<span>、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。&nbsp; <br></span></span>

<span>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运 动，一般一段时间后会消失或减弱。<br>
</span>

<span>6<span>、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。&nbsp; </span></span>

<span><br>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。</span>
<br>
8<span>、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br></span>

【特别说明】
<br>
<span>1、年宝玉则徒步穿越活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、体力、环保及团队协作精神要求较高。心若计较，处处都有怨言；心若放宽，处处都是春天。我们不歧视任何人，但建议以下人群请谨慎加入：偏执型人格障碍者、被迫害妄想症患者、完美主义者、抑郁者、自闭症患者。户外人人平等。严禁高姿态地将现实身份带进户外。
<br></span>

<span>2、轻松愉快的心情和彼此信任关系的默契，是活动愉快的关键步骤。如果你不愿卸下你的防备和伪装，还不如留在疲惫的城市。</span>
<br>
<span>3、西部地区旅行有很多你在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的。</span>

<br><span>4、我们希望尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</span>

<br><span>5、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</span>

<br><span>6、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。大手大脚发放现金不是行善，是拉仇恨，是作恶。</span><br>

<span>7、所谓团队协作精神，即是视团队利益为最高利益。不要因为个人原因导致团队行程受阻，不要因为个人情绪的宣泄让大家都不开心，不要因个人利益干扰领队的工作，谦让和照顾团队里年老体弱者和女士。</span>
<br>
<span>8、我们所操作的路线多为户外、摄影、探险路线，操作流程比较复杂，客观因素常常会影响计划实施。在发生突发状况的时候，我们领队有权利给出行程更改方案，由队员全民投票表决，少数服从多数。<br></span>

<span>9、在不减少主要景点的前提下，领队有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。<br></span>

<span>10<span>、活动中住宿安排一般为2人一个标间（1人1床，行程标明多人间的除外）。散客单独报名不需要补单房差。单人报名希望单住的，需提前联系客服确认是否可以安排，单房差自理（全程半间房费之和）；若行程途中临时要求单住的，如能安排的情况下，需补余下行程的双倍单房差。</span></span>

<span><br>11 <span>、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议，另产生的费用由自己承担。<br>
</span></span>

<span>12、注意安全，听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。 <br></span>

<span>13、注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出，注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</span>
<br>
<span>14、身体健康，吃苦耐劳，有安全意识，有团队协作精神。 <br></span>

<span>15、队员之间必须相互体谅，有重大决定或提议由大家协商。</span>

<span><br>16<span>、公用马匹是用来驮装备和大家背包的，不建议负重进山,需要骑马的请提前联系。</span></span>

<br><span>17<span>、在整个登山活动中，,如果出现特殊情况，需放弃登顶，请参加队员绝对服从领队的意见，一旦报名，请不要以个人喜好要求领队变更行程。<br></span></span>

<span>18、本次活动行程特殊、目的地特殊，谢绝有关吃住行等方面的投诉，虽然我们会尽力为大家安排好一切。 <br></span>

<span>19<span>、本次活动全线为高海拔地区，经过海拔最高为4750M，平均海拔在3500-3700M,请正确评估自己的身体情况做正确评估，以决定参加与否。 <br></span></span>

<span>20<span>、本次活动所到达的地区温差较大。白天温度（晴天）可达25℃，夜间温度可能低至0℃以下，请大家注意携带保暖衣物，并请选择—15℃温标睡袋。高原紫外线强烈，请准备防晒用品。<br>
</span></span>

<span>21、此次活动穿越全线无手机信号。徒步进山后没有电源，所达地区风景秀丽，摄影景点无数，胶片玩家请带够胶卷和电池，数码玩家请带够存储卡和电池。<br></span>

<span>22、高原地区热量流失迅速，因要进行长途跋涉（体力不支者可骑马），请自备高热量食品以补充体力，巧克力、维生素等可适当准备。<br></span>

<span>23<span>、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议，另产生的费用由自己承担。
<br></span></span>

<span>24、活动中若遇到不可抗力因素，包括自然灾害（地震火山、暴雨洪水、冰雪、滑坡塌方等导致道路无法通行）、政府行为（征用、征收、管制等）、社会异常事件（罢工、骚乱、瘟疫等）不能按照行程履行合同的，我司不承担任何责任；由此更改行程（含延误）增加的费用，由客人承担；减少或未发生部分费用，由我司实事求是地退还。</span>
<br>
<span>25<span>、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</span></span><br>

<span>26、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，一切责任自负。</span>

<br><span>27、由于户外运动有一定的危险性和不可预知性。参加者对自己的行为及后果负完全责任。我们会尽可能保障大家安全，使用正规车辆并保证车况，为大家投保高额保险，活动执行中安排经验丰富领队陪同。但旅行活动风险性客观存在，参加者须对自己的安全负责，要有一定的自理和处理事物的能力，必须自我进行身体状况及安全状态声明，并无条件接受组织方的活动安排。如果活动中发生意外且组织方无主观过错，组织方责任仅限于有义务组织救援，有义务协助保险理赔，但不承担任何责任。</span>

<br>28<span>、本次活动路线特殊，路线长，路况差，当地接待设施很差，当地人服务意识不强。活动组织方只能尽力去为大家安排好一切。但难免有许多不足之处，请多多包涵。<br></span><b></b><i></i><u></u><br>【注意事项】<div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><i></i><u></u><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-05-09 19:11:32";s:11:"create_time";s:19:"2017-05-08 17:29:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"916";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-05-09_5911289d6249e.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:55:"年保玉则仙女湖妖女湖上下日干措徒步6日";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:4:{i:0;a:3:{s:2:"id";s:3:"237";s:8:"type_key";s:19:"line_view_point_aba";s:9:"type_desc";s:6:"阿坝";}i:1;a:3:{s:2:"id";s:3:"238";s:8:"type_key";s:27:"line_view_point_nianbaoyuze";s:9:"type_desc";s:12:"年宝玉则";}i:2;a:3:{s:2:"id";s:3:"239";s:8:"type_key";s:24:"line_view_point_xiannvhu";s:9:"type_desc";s:9:"仙女湖";}i:3;a:3:{s:2:"id";s:3:"240";s:8:"type_key";s:23:"line_view_point_yaonvhu";s:9:"type_desc";s:9:"妖女湖";}}s:20:"view_point_show_text";s:39:"阿坝,年宝玉则,仙女湖,妖女湖";s:12:"largess_list";a:0:{}}i:148;a:79:{s:2:"id";s:3:"148";s:5:"title";s:12:"珠峰徒步";s:10:"subheading";s:116:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓湘-珠峰东坡大本营-嘎玛沟 14日经典徒步线路";s:17:"start_price_adult";s:7:"9880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-26";s:8:"end_time";s:10:"2017-09-24";s:10:"travel_day";s:2:"14";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:51:"走过一次，让你成为骨灰级户外玩家！";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:170:"[{"id":"69","type_key":"undefined","type_desc":"步行"},{"id":"70","type_key":"undefined","type_desc":"爬山"},{"id":"147","type_key":"undefined","type_desc":"徒步"}]";s:13:"dismiss_place";s:58:"[{"id":"289","type_key":"undefined","type_desc":"拉萨"}]";s:14:"assembly_point";s:58:"[{"id":"158","type_key":"undefined","type_desc":"拉萨"}]";s:11:"destination";s:57:"[{"id":"60","type_key":"undefined","type_desc":"西藏"}]";s:10:"view_point";s:361:"[{"id":"354","type_key":"undefined","type_desc":"日喀则"},{"id":"360","type_key":"undefined","type_desc":"加乌拉山"},{"id":"361","type_key":"undefined","type_desc":"晓乌措"},{"id":"362","type_key":"undefined","type_desc":"卓湘"},{"id":"363","type_key":"undefined","type_desc":"汤湘"},{"id":"364","type_key":"undefined","type_desc":"措学仁玛"}]";s:10:"hotel_type";s:114:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"236","type_key":"undefined","type_desc":"露营"}]";s:10:"trip_month";s:115:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"107","type_key":"undefined","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1803:"<div><div><span>【活动费用】详见批次<br>
【费用包含】</span><br>
<div>
	<div>
		1、 住宿： 拉萨、日喀则为三星标准酒店标间；其它地方为多人间或帐篷露营，如产生单男单女，在入住酒店标间时，我们会安排同性拼房或入住三人间；（西藏宾馆设施配备和内地有所差异，不可以用内地的标准衡量对比）</div>
</div>
<span>2、西藏境内的正规旅游车费、油费、过路过桥费、司机食宿费等；<br>
3、全程门票：羊湖、卡若拉冰川、珠峰<br>
4、餐饮：&nbsp; 徒步8天的早餐晚餐包含，徒步以外几天的早餐午餐包含；（其余餐饮需要自理）<br>
5、领队：中国登山协会持证领队<br>
6、牦牛工：驮运牦牛及牦牛工<br>
7、活动组织费等<br>
【费用不含】</span><br>
<span>1、往返大交通费用需要自理；<br>
2、活动途中个人消费需要自理（如：购买明信片，与少数民族合影等）<br>
3、房间统一安排，如住宿有特殊要求，单房差自理（具体金额请咨询客服）<br>
4、如遇政策性调价及人力不可抗拒的因素如（天气、道路、交通等）所增加的费用，均由队员自己承担；<br>
5、队员自身原因未能完成全部游览项目，或提前返回出发地，将被视为自动放弃活动，客人所交团费均不退还；<br>
6、个人办理边防证的费用<br>
7、费用包含内容除外的其他费用需要自理</span><br>
<div>
	【领袖赠送】</div>
<span>1、10万元的旅行社责任险<br>
2、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知客服，费用另计）<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。<br>
</span></div>

  </div>";s:13:"booking_notes";s:21260:"<div><div>
	<span>【注意事项】<br>
1、珠峰东坡徒步有很多不确定因素，请预留1天为机动时间，为了你的安全在徒步过程中必须遵循领队安排，不要擅自离队，本活动为商业性高海拔徒步活动，我们会以操作登山活动的标准来安排全程，在艰苦的环境中给参与者尽可能完善且全面的服务。可以号称豪华甚至奢侈服务。我们的服务团队有足够的经验保障安全和比较高的生活质量，但并非保姆型服务，凡没有团队观念和喜欢当大爷型的同志谢绝报名参加本活动。&nbsp;<br>
2、关于边防：由于鲁鲁检查站、卡达边防检查站对边防证的检查很严，如果你没有办边防证，很有可能会让你原路返回。所以边防证是必办不可。可以在你所在的城市或在拉萨办理。边防证上面：地区填写“珠峰”，如当地无法办理，可提前15天与客服联系办理快递，或提前2天到拉萨办理每人每次100元。<br>
3、中国登山协会持证职业领队及协作人员数名，协助全程照应。全程陪同。 (此服务视队员报名情况而定)<br>
4、高压锅、炒锅等全套厨房设备。每天提供3-6个热菜、2-3种饮料。(此服务视队员报名情况而定)<br>
5、所有大件行李均由牦牛负责运输，个人只要背负轻便随身物品。<br>
6、徒步过程中提供公用帐篷（2~3人/顶）<br>
7、足够量的液化气，保证每日足够多的饮用热水，大的炊事帐、餐厅帐、桌椅等。<br>
8、活动中的公共装备，安全装备，通讯装备。对讲机，以及其他安全装备。<br>
9、药品： 感冒、退烧类药物，跌打损伤类药物、肠胃药、消毒外伤类药物等，以及高原药品和部份急救药品（队员自己带点常用的药物） 。<br>
10、医用钢瓶氧气。<br>
11、门票，环保费等。&nbsp;<br>
12、全程的交通，包车。<br>
13、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知，费用另计）<br>
14、由于徒步途中吃住条件有限，我们在有条件的城镇尽量安排舒适，在徒步过程中提供帐蓬给队员住宿，做到每天有热饭，随时有热水。在艰苦的环境中尽量舒适。正餐保证足够量的三菜一汤以上标准，早餐稀饭或面条等等。<br>
15、本次活动高差很大，从3600米至5000米。有冰雪高寒地带，也有亚热带潮湿的雨林，气候复杂，冰雪融化，道路泥泞，因此要有充分的准备对付寒冷和潮湿带来的低温，全身淋湿等因素。<br>
16、在队员行李方面的补充：队员的大件行李均由牦牛负责运输，但也请适度携带。规则：每人行李限重30公斤，限130升。超出重量的，按100元/公斤，30元/升来结算。<br>
【珠峰徒步温馨提示】<br>
　　西藏特殊的高原环境，对身体会有一定的影响，因此，到西藏旅游之前一定要去医院作身体检查，在肯定自己心肺等主要脏器没有毛病的前提下，才能启程。以下将为大家介绍一些高原的基本保健常识。<br>
1、不适宜到西藏旅行的人<br>
　　心、肺、脑、肝、肾有明显的病变，以及严重贫血或高血压的病人，切勿肓目进入高原。<br>
2、进入高原之前的准备<br>
　　进入高原之前，禁止烟酒，防止上呼吸道感染。避免过于劳累，要养精蓄锐充分休息好。适当服西洋参等，以增强机体的抗缺氧能力。如有呼吸道感染，应治愈后再进入高原。<br>
3、到达高原后注意的事项<br>
A、刚到高原，每个人都会感到不同程度的气短、胸闷、呼吸困难等缺氧症状。但这并不说明你不适应高原，如果能够正确地保护自己，2～4天后，一般都可使上述症状好转或消失。<br>B、如果是坐飞机上高原，一般高山反应的症状会在12～14小时左右产生。所以，刚刚到高原的时候一定不要剧烈运动，而要立刻卧床休息。否则，一旦感觉到反应就需要更多的时间来适应了。<br>
C、人们常常用吸氧来缓解除胸闷不适。当然，吸氧能暂时解除胸闷、气短、呼吸困难等症状，但停止吸氧后症状又会重新出现，延缓了适应高原的时间。假若你上述症状不很严重的话，建议最好不要吸氧，这样可以使你更快适应高原环境。轻微的高原反应，会不治自愈，不要动辄吸氧，以免形成依赖性。<br>
D、进藏后要多吃碳水化合物、易消化的食品；多喝水，使体内保持充分的水分；晚餐不宜过饱。最好不要饮酒和吸烟。要多食水果、蔬菜等富含维生素的食物。<br>
E、注意避免过度疲劳，饮食起居有规律。初到高原的前几天，不要频频洗浴，以免受凉引起感冒。感冒常常是急性高原肺水肿的主要诱因（在缺氧状态下不易痊愈）<br>
F、在藏期间，旅游活动不宜过于频繁，身体负荷不宜过重。初到高原的时候，不可急速行走，更不能跑步，也不能做体力劳动。　<br>
4、其他健康事项<br>
A ,&nbsp; 西藏各条旅游线上，尘土大，卫生条件不好，所以不宜使用隐形眼镜。要戴的话，不妨考虑使用用完即弃型的镜片，拉萨有隐形眼镜出售，价格和内地相当。<br>
B ,&nbsp; 刚刚上高原的时候由于气候干燥，会造成部分游客易流鼻血和嘴唇干裂。所以要带上防晒霜、润肤露和润唇膏。<br>
C,&nbsp; 带一些鼻腔外用软膏和润喉片可缓角干燥带来的鼻喉不适。<br>
D,&nbsp; 建议大家考虑带着以下药品：金施尔康、西洋参含片、阿司匹林、必理痛、牛黄解毒片、感冒灵、喉炎丸，止咳水、白花油、维他命C丸、胃药、纱布、眼药水及消炎药。<br>
E、建议准备大小各一个小型药盒，大的放在背囊里，小的随身带。<br>
F、不要付钱给被你拍摄的当地人，也不要强迫拍摄他们不希望你拍摄的内容，可以送他们一些食品或药品来使他们增加对你的信任。<br>
G、很多旅行者对于西藏怀着一些近乎于迷信的恐惧，总想多带些装备来让自己变得更安全，其实是不必要的。在西藏旅行携带的行李越少越好，但是必须够用。<br>
H、有些旅行者习惯带腰包，在城镇里小心，不要把腰包放在身体的后面。</span><br>
<div>
	【其他说明】</div>
<div>
	1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
<div>
	2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
<div>
	3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
<div>
	4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
<div>
	5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
<div>
	6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
<div>
	7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
<div>
	8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
<div>
	9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
<div>
	10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
<div>
	11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
<div>
	12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
<div>
	13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
<div>
	14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
<div>
	15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
<div>
	16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
<div>
	<span>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br>
	【重点提示】<br>
	1、注重环保、低碳出行。活动产生的垃圾一律自行带离，不采摘林中植物，维护好广大驴友的光辉形象，贵重物品（如钱包、身份证件、数码产品等）请随身携带，丢失自理。<br>
	2、注意安全、珍爱生命。听从领队的安排，遵守团队纪律，集体行动，团结友爱，互相照顾，不擅自离开团队旅行线路；违反纪律，后果自负。<br>
	3、因为天气情况或者不可抗力因素，在不减少景点及接待标准的情况下，我俱乐部有权根据实际情况对行程的先后顺序进行调整。<br>
	
4、凡报名参加者均视为具有完全民事行为能力人，并确认报名参加者的姓名、身份证号码、联系电话准确有效，俱乐部已为所有参加者购买相关旅游意外保险；如在活动中发生人身损害后果，应立即通知保险公司协调相关事宜，我俱乐部不承担赔偿责任，由受损害人依据法律、法规的规定和本领队声明依法解决。代他人报名者必须将以上注意事项告知被代报名参加者，凡报名者均视为接受本领队声明，凡被代报名参加者均视为已通过代他人报名者知晓以上注意事项并接受本俱乐部声明。<br>
	5、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。<br>
	6、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！<br>
	7、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。<br>
	8、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。<br>
	9、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。<br>
	10、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。<br>
	11、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。<br>
	
12、确定参加并付定金后，如不能参加，提前10天以上告知，活动定金全额退还；提前7-10天告知，扣除定金的10%后退还；提前4-7告知，扣除定金的50%后退还；提前1-3天告知，扣除定金的70%后退还；集合当天告知，定金不予退还。损失的机票或者火车票自理，请谅解。<br>
	13、如果您在旅行过程中，出现任何质量方面的问题，请及时与领队和司机协调。如领队和司机的处理无法让您满意请及时拨打客服的电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉的话，我俱乐部将不予受理。<br>
	14、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。<br>
	15、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！<br>
	
16、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）！<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>【珠峰徒步必备】<br>
	<div>
		<span>1、大背包或驮包1个：50-100升，用来装个人行李，由牦牛全程运输，建议不要用太好的<br>
		2、小背包1个&nbsp; 25-35升，背负个人随身物品<br>
		3、防雨罩 2个&nbsp;能够适合自己的背包，用来防雨<br>
		4、防水袋 2至5个 用于装衣物，睡袋，或摄影器材<br>
		5、睡袋1个&nbsp; 负15度以下的温标<br>
		6、防潮垫 1个&nbsp;<br>
		7、徒步鞋1双&nbsp; 要求高帮、防水&nbsp;<br>
		8、雪套<br>
		9、冲锋衣裤 1身&nbsp; 防水、防风、透气<br>
		10、抓绒衣裤 1套&nbsp; 用于保暖<br>
		11、羽绒衣 1件用于保暖，不用太厚<br>
		12、快干裤 2条<br>
		13、长短袖T恤若干 或者长袖快干衣<br>
		14、排汗内衣二套（保暖透气）；（注意不要用全棉的）<br>
		15、太阳帽和防寒帽各 1顶<br>
		16、排汗 袜子3至5双<br>
		17、防水手套1副抓绒手套1副<br>
		18、头灯 1个&nbsp; 多备备用电池<br>
		19、 墨镜 1个（防雪盲）<br>
		20、登山杖 1至2支<br>
		21、水壶 1个 1升以上，最好是保温的<br>
		22、个人卫生用品：毛巾、牙刷牙膏等，注意环保，越简单越好<br>
		23、防晒霜 1个 SPF值40以上，润唇膏1支<br>
		24、塑料袋 ，垃圾袋、用来防水、装垃圾等<br>
		25、 身份证、边防证，准备复印件2份，平时可以使用复印件<br>
		26、个人食品 少许巧克力、泡腾片这些当地不容易买到的东西<br>
		27、个人药品<br>
		全路程温度在负15至正25度之间，晚上可能要穿羽绒服，白天没刮风时也可能只穿一件短袖。请注意带好各季衣物。<br>
		【西藏旅行常备药品】</span></div>
	<div>
		抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
	<div>
		抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
	<div>
		呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
	<div>
		消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
	<div>
		防晕车药：乘晕宁等。</div>
	<div>
		抗过敏药：息斯敏片；扑尔敏等。</div>
	<div>
		防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
	<div>
		报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
	<div>
		<span>预防高原反应：高原安、红景天、诺迪康等。<br></span></div>
</div>
</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:57:55";s:11:"create_time";s:19:"2017-01-12 09:54:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"826";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b5208d770.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓...";s:14:"send_word_show";s:51:"走过一次，让你成为骨灰级户外玩家！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"360";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"加乌拉山";}i:2;a:3:{s:2:"id";s:3:"361";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"晓乌措";}i:3;a:3:{s:2:"id";s:3:"362";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"卓湘";}i:4;a:3:{s:2:"id";s:3:"363";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"汤湘";}i:5;a:3:{s:2:"id";s:3:"364";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"措学仁玛";}}s:20:"view_point_show_text";s:59:"日喀则,加乌拉山,晓乌措,卓湘,汤湘,措学仁玛";s:12:"largess_list";a:0:{}}i:146;a:79:{s:2:"id";s:3:"146";s:5:"title";s:12:"西藏往西";s:10:"subheading";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:17:"start_price_adult";s:7:"6380.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"12";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:37:"阿里南线朝圣转山 心灵祭拜";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:58:"[{"id":"289","type_key":"undefined","type_desc":"拉萨"}]";s:14:"assembly_point";s:58:"[{"id":"158","type_key":"undefined","type_desc":"拉萨"}]";s:11:"destination";s:57:"[{"id":"60","type_key":"undefined","type_desc":"西藏"}]";s:10:"view_point";s:439:"[{"id":"353","type_key":"undefined","type_desc":"扎什伦布寺"},{"id":"354","type_key":"undefined","type_desc":"日喀则"},{"id":"355","type_key":"undefined","type_desc":"冈仁波齐"},{"id":"356","type_key":"undefined","type_desc":"扎基寺"},{"id":"357","type_key":"undefined","type_desc":"止热寺"},{"id":"358","type_key":"undefined","type_desc":"古格王朝"},{"id":"359","type_key":"undefined","type_desc":"卡若拉冰川"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"}]";s:10:"trip_month";s:286:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"},{"id":"107","type_key":"undefined","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2488:"<span>费用详情】详见批次<br>
<br>
【费用包含】<br>
1、全程所有的住宿费用（11晚），<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：日喀则（标间，独卫）<br>
D3：萨嘎（标间，独立卫生间）<br>
D4：塔钦（3-4人间，独立卫生间）<br>
D5：止热寺牧民帐篷（多人间，公共卫生间）<br>
D6：塔钦（3-4人间，独立卫生间）<br>
D7：札布让藏民家庭客栈（多人间，公共卫生间）<br>
D8：基乌寺（多人间，公共卫生间）<br>
D9：萨嘎（标间，独立卫生间）<br>
D10：日喀则（标间，独立卫生间）<br>
D11：拉萨（标间，独立卫生间）<br>
备注：阿里地区住宿条件很简陋，请各位队友自备睡袋（睡袋以轻便保暖为主，晚上可以在睡袋外加一层被子保暖）<br>
2、西藏境内的全程正规旅游车车费，油费，过路过桥费，司机食宿费等；<br>
3、领队费 ：10人以上配领队，10人以下（含10人）司机兼领队<br>
4、车上配备应急氧气瓶和备用水<br>
5、全程门票：羊湖、卡若拉冰川、扎什伦布寺、希夏邦马峰、佩枯措门票及进山费、神山圣湖套票、扎达土林、托林寺、古格王朝套票<br>
6、全程4个早餐<br>7、</span>活动组织费<span><br><br>
【费用不含】<br>
1、各地往返拉萨的大交通费用（火车或者飞机费用）<br>
2、接送机/火车费用<br>
3、全程餐费自理（沿途主要以川菜和面食为主，请各位队员自备些水果，零食，干粮，如果携带不方便，可以到拉萨后再在超市购买）<br>
4、不含边防证，请各位队友出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“日喀则地区、 阿里地区”。到拉萨我们代办者需支付费用50元\人。<br>
5、其他消费，如转山途中背夫或马匹的费用等；背夫费用600元<br>
6、其他一切个人消费<br>
7、单房差：单独报名，且同意拼住的，我们会按照报名顺序安排同性拼住，拼住不了的需要补交单房差800元/人。单房差主要是拉萨、日喀则和萨嘎的住宿，多人间的时候需要和大家一起住。（越早报名可以优先跟同性队友拼房）<br>
<br>
【领袖赠送】<br>
1、10万旅行社责任险<br>
2、最高保额为50万的专业户外险<br>
<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。</span><br>";s:13:"booking_notes";s:11892:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以上配领队，10人以下(含10人)司机兼领队</div>
<div>
	【活动用车】正规旅游车</div>

<div>
	【活动人数】每期6人成行</div><br><div>【必须携带】
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<br>
【西藏旅行常备药品】
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
预防高原反应：高原安、红景天、诺迪康等。<br>
【必备装备】
<div>
	65L背包（或拖箱）、15L-25L小包、睡袋（阿里住宿条件简陋，可以自行携带条薄睡袋）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、排汗内衣、保暖手套、高帮徒步鞋、保温水壶、太阳镜、头灯、带沿的帽子、登山杖、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</div>
</div></div></div><br><div><div>
	【重要提示】</div>
<div>
	1. 边防证：地区填写“阿里地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）<br>
	<br>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<br>
	【预定须知】</div>
<div>
	1、 高血压、心脑血管病患者、婴幼儿谢绝参加本活动</div>
<div>
	2、 60岁以上者请充分考虑自身健康状况能够完成本次活动，谨慎出行，且必须有亲友陪同，18岁以下者请由家属陪同参加，不接受单独报名。</div>
<div>
	3、 如需单人用房，请在下单时与客服联系说明，并补差价。</div>
<div>
	4、 
一切由于不可抗力使得行程延误、景区关闭、酒店征用，造成旅游目的地无法实现，不承担违约责任。不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因</div>
<div>
	5、 行程过程中领队可能根据实时情况，如道路、天气、不可抗力因素，对行程进行调整，以保障行程顺利进行</div>
<div>
	6、 
在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，队员应选择自己能够控制风险的活动项目，并对自己的安全负责。活动期间或自行安排活动期间请注意人身和财产安全。队员因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担。</div>
<div>
	<span>7、 
在活动过程中应遵从领队安排，听从有关人员指导，否则责任由队员自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者队员在行程中发现自身权益受到侵害，应及时告知领队以及队员的紧急联系人，因没有及时提出而造成的损失自负。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:37";s:11:"create_time";s:19:"2017-01-11 15:37:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"1545";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_5899879f1916a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:14:"send_word_show";s:37:"阿里南线朝圣转山 心灵祭拜";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"扎什伦布寺";}i:1;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"日喀则";}i:2;a:3:{s:2:"id";s:3:"355";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"冈仁波齐";}i:3;a:3:{s:2:"id";s:3:"356";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"扎基寺";}i:4;a:3:{s:2:"id";s:3:"357";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"止热寺";}i:5;a:3:{s:2:"id";s:3:"358";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"古格王朝";}i:6;a:3:{s:2:"id";s:3:"359";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"卡若拉冰川";}}s:20:"view_point_show_text";s:87:"扎什伦布寺,日喀则,冈仁波齐,扎基寺,止热寺,古格王朝,卡若拉冰川";s:12:"largess_list";a:0:{}}i:243;a:78:{s:2:"id";s:3:"243";s:5:"title";s:16:"骑游欧洲A线";s:10:"subheading";s:118:"穿越巴伐利亚，体验德奥田园生活，新天鹅堡-萨尔茨堡-国王湖，德国奥地利10日骑行之旅";s:17:"start_price_adult";s:8:"16880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-25";s:8:"end_time";s:10:"2017-10-10";s:10:"travel_day";s:2:"10";s:7:"seek_qq";s:9:"776891522";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:80:"此价格不含往返大交通，每批前3位缴费者，费用立减1000元！";s:9:"send_word";s:138:"特色骑行线路，带你以全新的方式深入德奥。全程领骑（骑导）陪同，豪华奔驰后援车让你无后顾之忧！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:30:"{"id":"47","account":"小婉"}";s:7:"station";s:45:"[{"id":"3","key":"hangzhou","name":"杭州"}]";s:10:"theme_type";s:38:"[{"id":"501","type_desc":"出境游"}]";s:9:"line_area";s:72:"[{"id":"887","type_key":"line_area_foreign","type_desc":"国外区域"}]";s:9:"play_type";s:74:"[{"id":"68","type_desc":"骑行"},{"id":"397","type_desc":"休闲度假"}]";s:13:"dismiss_place";s:38:"[{"id":"694","type_desc":"慕尼黑"}]";s:14:"assembly_point";s:38:"[{"id":"693","type_desc":"慕尼黑"}]";s:11:"destination";s:35:"[{"id":"695","type_desc":"德国"}]";s:10:"view_point";s:41:"[{"id":"696","type_desc":"巴伐利亚"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:205:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:7:"largess";N;s:16:"cost_description";s:1971:"<div><b>费用包含：</b><br>1、欧洲机场接送机</div><div>2、在欧洲全程酒店住宿（含早餐）</div><div>3、行程中需要骑行路段的电助力山地车使用及维护</div><div>4、全程豪华奔驰后援车陪同、</div><div>5、骑行行程中的当地领骑（骑导）</div><div>6、中文导游地陪、大巴车接送</div><div>7、国内专业领队陪同</div><div>8、一次野外烧烤派对及最后一天欢送晚宴。<br><br><b>赠送：境外保险一份。</b><span><b>为了您和您家人的幸福，可自愿另外再购买高额境外旅游意外险。</b></span><br><b><br>费用不含：<br></b><div>1、大交通。往返慕尼黑的飞机票需自理</div><div>2、签证。此条线路由于是户外特殊线路，请办理个签，故不含签证费1350元（含欧洲户外意外险）</div><div>3、小费。境外服务人员（包括但不限于司机）小费</div><div>4、门票。行程所含景点门票。(约30 欧元，欧洲大部分景点无需门票)</div><div>5、餐费。由于户外活动性质的原因，午餐晚餐请自主选择。</div><div>6、单人房差。单人间房差（散拼团不保证夫妻、成年子女和父母同房，否则需补单房差）<br>7、海关。出入境的行李海关税，超重行李的托运费、管理费等</div><div>8、延长行程。贵宾因个人原因滞留产生的一切费用因个人原因滞留产生的一切费用</div><div>9、自行安排行程。行程中未提到的其它费用：如特殊门票、游船（轮）、缆车、地铁票等费用</div><div>10、其他费用。费用包含中未提及的其他费用。如因天灾、战争、罢工等不可抗力的原因，及因交通延阻、航班取消或更改时间、使馆延误出签证、报名人数不足等特殊情况或其他非我公司原因所引致的额外费用（如在外延期签证费、住、食及交通费、国家航空运价调整等）。</div><br></div>";s:13:"booking_notes";s:10430:"<div>【集合时间】行程第一天为集结日</div><div>【集合地点】<b>慕尼黑国际机场</b><br>【适合人群】骑行爱好者、深度游爱好者</div>【活动领队】领袖户外领队+当地中文导游+当地骑导<br>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】<b>每团缴费6人即可成行，15人截止</b>，深度骑行小团更专业！公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860<br><br><b>【报名参加流程】</b><br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br><b>【活动游记】</b><br>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。<br><span>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><div><br><div><b>【活动装备】</b></div><div>1、太阳镜：以防晒准备</div><div>2、雨 具：建议携带折叠伞等雨具</div><div>3、骑行装备：骑行服、手套、驮包等，如果没有，运动服与运动鞋即可</div><div>4、防晒霜：骑行的时候，裸露的皮肤部分需要涂抹防晒霜</div><div>5、照片：2寸照片1张，若遇护照遗失时，可做补办证件使用</div><div>6、药 品：请自带感冒药、肠胃药、退烧药等您自身所必须的药品</div><div>7、热水壶：欧洲酒店不供应饮用热水，如您习惯饮用热茶，请自备加热水壶</div><div>8、欧元：请准备一些小面值纸币及零钱，以便支付小费、自费及其他小额支出</div><div>9、洗漱用品：牙膏、牙刷，欧洲酒店一般不提供，请您自备；洁肤用品、防晒霜请您自备；欧洲酒店内无拖鞋，需自带</div><b><br>【重要提示】</b></div><div>1、此活动为户外性质，故行程安排比较自由，不同于普通大巴团，领骑与领队有权根据当天实际情况调整景点顺序；</div><div>2、此骑行活动不同于普通大巴团，行程较为辛苦，请充分了解行程的艰苦性和自身能力后再报名；</div><div>3、遵守团队纪律，团体活动请大家互相尊重、互相关照、互相理解；</div><div>4、活动过程中，请听从领队安排，如有特别要求，请向领队说明。</div><div>5、欧洲酒店多数不提供牙刷/牙膏/拖鞋等相关洗漱用具，请自行准备。</div><div>6、请根据自身情况携带个人身体疾病所需要的急救药品，或慢性疾病需要常期服务的药物。</div><div>7、中国出境每人可携带：人民币20000元或欧元5000（超出部分的现金也可以携带，但需要填写申报单，最多不能超出1万欧元）；两条烟（200支）和两瓶酒；贵重物品如超过5000元的专业照相机、摄像机、手提电脑等需向海关申报。</div><div>8、欧盟入境海关检查严格，严禁携带新鲜水果、肉类和违禁品、动植物；</div><div>9、携带超额货币一万欧元以上必须申报；</div><div>10、人民币可在机场兑换欧元，但是汇率较差，建议提前在国内银行换好少量欧元。</div><div>11、尽量避免携带大量现金，以防偷盗。</div><div>12、旅行者可携带带有银联标示的储蓄卡，银联卡在欧洲多家银行ATM可提取欧元、现金；</div><div>13、请自行配备手套、骑行服、户外鞋、折叠伞（俱乐部提供一次性塑料雨衣）。</div><div>14、在不减少任何景点的前提下，旅行社、领队或导游可根据境外情况做顺序之调整，该调整不视为违约）</div><div>15、欧洲酒店法律规定满8周岁以上小孩必须占床，与成人同价；并且有些酒店标间无法加床成三人间；欧洲的标间床比较小，请不占床的家长做好思想准备</div><div>16、各航空公司团组机票旺季会提早14天出票，而且只对拒签允许退票。非拒签取消将会面临全额机票款损失，若客人在开票后取消行程，客人将自行承担全部实际损失费用</div><div><div><br><b>【风俗禁忌】</b></div><div>1、德国人见面和告别都以握手为礼。</div><div>2、室内自来水都可直接饮用。喷泉流出的水并非饮用水，请勿饮用。</div><div>3、在餐厅吃饭，建议给小费。小费一般为消费金额的5％-10％。</div><div>4、26周岁以下人群，在德国购买火车票、交通卡、景点门票以及在入住青年旅社时，都能享受优惠，请留意信息上的青年人优惠信息。</div><div>5、德国大多数的博物馆都会在周一闭馆。</div><div>6、德国绝大多数商店，周六营业时间会比工作日早几个小时结束，周日和节假日则是完全不营业的。一些面包店会在周日和节假日营业。餐馆在节假日一般都营业，它们的休息日一般在周一，也有的餐馆会选择在周二或周四休息。大城市的火车站内和机场内的商店则是每天都营业的。<br><div><br><b>常见问题：</b></div><div>&nbsp;</div><div><b>【保险】</b></div><div>出行前请确保自身身体条件能够完成旅游活动。旅行社建议游客在出行前根据自身实际情况自行选择和购买旅行意外伤害保险或旅行境外救援保险； 旅游意外伤害险或救援险承保范围不包括以下情况，游客在购买前应咨询相关保险公司：（1）游客自身带有的慢性疾病；（2）参加保险公司认定的高风险项目如跳伞、滑雪、潜水等；（3）妊娠、流产等保险公司规定的责任免除项目。&nbsp;</div><div>&nbsp;</div><div><b>【护照销签】</b></div><div>使领馆在销签时会检查游客的护照回国入境章，如果没有或者不清楚将会导致被使领馆要求前往面试，费用自理。游客在回国过关后应注意检查自己的护照入境章，如有缺失或不清楚及时发现要求重盖，以免造成不必要的损失； 按照使领馆规定，凡在旅行社办理签证的客人回国抵达机场时需将护照、全程登机牌交回使领馆销签，届时会有专人向游客收取，旅行社非常感谢游客的配合！同时，护照销签的时间取决于各使领馆的工作进度，视淡旺季不同销签时间也不同，通常在10－30天左右不等； 按照使领馆规定，部分客人可能会被通知前往使馆进行面试销签，面试销签关系到使领馆给予游客良好的记录，游客将予与配合！同时，游客在没有得到使馆通知前先不要预订回程机票或火车票，以免造成不必要的经济损失！一般使领馆会在团队回国前1天通知旅行社，旅行社会电话 通知导游，由导游转告游客。面试销签的交通费用由游客自理；</div><div>&nbsp;</div><div><b>【退税说明】</b></div><div>退税是欧盟对非欧盟游客在欧洲购物的优惠政策，整个退税手续及流程均由欧洲国家控制，经常会出现退税不成功、税单邮递过程中丢失导致无法退税等问题，我们会负责协调处理，但无法承担任何赔偿。另外游客未能退税，旅行社不承担任何责任；如果因为贵宾个人问题（如没有按照流程操作、没有按照流程邮寄税单）或者客观原因（如遇到海关退税部门临时休息、海关临时更改流程、税单在邮寄过程中发生问题商家没有收到税单等）在退税过程中出现错误，导致您被扣款、无法退钱、退税金额有所出入等情况，旅行社和导游仅能协助您积极处理，并不能承担您的损失，请贵宾们理解。</div><div>&nbsp;</div><div><b>【安全事宜】</b></div><div><span>因个人疏忽丢失任何财务（机票、护照、钱财、衣物等），旅行社将不负任何责任，并且不可以因此耽误团组行程。 境外游览时游客应注意人身安全和财产安全。欧洲整体治安相对较好，但某些国家也存在治安隐患，尤其景区、酒店大堂、百货公司、餐厅等游客聚集的地方更是偷窃行为多发地，游客务必随同导游带领并注意结伴而行，在游玩过程中，时刻注意自己随身携带的物品安全； 乘坐交通工具时，现金、证件或贵重物品请务必随身携带，不应放进托运行李内；外出旅游离开酒店及旅游车时，也请务必将现金、证件或贵重物品随身携带。因为酒店不负责客人在客房中贵重物品安全，司机也不负责巴士上旅客贵重物品的安全，保险公司对现金是不投保的； 货币兑换及时差：目前欧元为欧洲主要流通货币，其他货币在使用或在欧洲兑换欧元时都会有汇率上的损失，因此建议游客在出国之前换好所需欧元。除准备信用卡及银联卡外，请尽量多准备一些零钱。持中国银联卡可在欧洲境内部分商店刷卡消费，并可使用ATM取款。</span></div><br></div></div></span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-24 18:20:33";s:11:"create_time";s:19:"2017-02-24 17:19:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:2:"47";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"386";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-24_58affb10cc549.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:76:"穿越巴伐利亚，体验德奥田园生活，新天鹅堡-萨尔茨堡...";s:14:"send_word_show";s:138:"特色骑行线路，带你以全新的方式深入德奥。全程领骑（骑导）陪同，豪华奔驰后援车让你无后顾之忧！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"3";s:3:"key";s:8:"hangzhou";s:4:"name";s:6:"杭州";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:27:"领袖户外杭州分公司";s:11:"create_time";s:19:"2017-02-17 10:48:30";}}s:12:"station_show";s:6:"杭州";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"出境游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:3:"501";s:9:"type_desc";s:9:"出境游";s:8:"type_key";s:14:"line_theme_cjy";}}s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"693";s:9:"type_desc";s:9:"慕尼黑";}}s:24:"assembly_point_show_text";s:9:"慕尼黑";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"695";s:9:"type_desc";s:6:"德国";}}s:21:"destination_show_text";s:6:"德国";s:15:"view_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"696";s:9:"type_desc";s:12:"巴伐利亚";}}s:20:"view_point_show_text";s:12:"巴伐利亚";}i:135;a:79:{s:2:"id";s:3:"135";s:5:"title";s:12:"行摄甘南";s:10:"subheading";s:109:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺-若尔盖九日摄影游-领袖户外独家线路";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"26";s:10:"start_time";s:10:"2017-07-01";s:8:"end_time";s:10:"2017-08-05";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"245460295";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"400.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:33:"用镜头捕捉最美的甘南！";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:69:"[{"id":"38","type_key":"line_theme_sheying","type_desc":"摄影游"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:114:"[{"id":"69","type_key":"undefined","type_desc":"步行"},{"id":"175","type_key":"undefined","type_desc":"摄影"}]";s:13:"dismiss_place";s:58:"[{"id":"202","type_key":"undefined","type_desc":"兰州"}]";s:14:"assembly_point";s:58:"[{"id":"122","type_key":"undefined","type_desc":"兰州"}]";s:11:"destination";s:57:"[{"id":"77","type_key":"undefined","type_desc":"甘南"}]";s:10:"view_point";s:634:"[{"id":"124","type_key":"undefined","type_desc":"拉卜楞寺"},{"id":"315","type_key":"undefined","type_desc":"扎尕那"},{"id":"529","type_key":"undefined","type_desc":"唐克"},{"id":"307","type_key":"undefined","type_desc":"若尔盖热尔大坝草原"},{"id":"632","type_key":"undefined","type_desc":"花湖"},{"id":"432","type_key":"undefined","type_desc":"瓦切塔林"},{"id":"556","type_key":"undefined","type_desc":"九曲黄河第一湾"},{"id":"238","type_key":"undefined","type_desc":"年宝玉则"},{"id":"239","type_key":"undefined","type_desc":"仙女湖"},{"id":"306","type_key":"undefined","type_desc":"郎木寺"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"}]";s:10:"trip_month";s:172:"[{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1690:"<div>【费用包含】</div><div>1、餐食：含八早餐，正餐自理。不含餐时建议大家自备零食或AA制。</div><div>2、住 宿：具体见行程（七晚酒店2-3人标准间，一晚扎尕那民居）。</div><div>3、交 通：全程正规旅游车包车费用，司机吃住费用，过路费、油费等。</div><div>4、门票包含：拉卜楞寺、四川郎木寺、唐克黄河九曲、花湖+景交、年宝玉则、瓦切塔林、月亮湾（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>5、购物：全程无购物。</div><div>6、领队：专业户外领队及摄影领队</div><div>&nbsp;</div><div>【费用不含】</div><div>1、大交通：各地往返兰州的大交通费用</div><div>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价）单房差1100元/人。</div><div>3、门票及景交：骑马、骑骆驼费，各景点小门票如桑科草原，滑沙，索道、其他门票及景交，阿万仓湿地、甘肃郎木寺自理（因当地政策或村民临时收费等原因所引致的额外费用。）</div><div>4、费用包含未含的其他费用</div><div>&nbsp;</div><div>【领袖赠送】</div><div>1、10万旅行社责任险</div><div>2、PICC人保30万旅游意外保险。<br>3、领袖户外百变魔术头巾</div><span>4、旅游三宝<br>5、每人每天一瓶水<br></span><span>6、领袖户外定<span>制摄影马甲<br></span></span>7、八爪鱼三脚架<br><div>备注：这两份保险都不含财产险，请注意保管好自己的财物。</div>";s:13:"booking_notes";s:4461:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者</div><div>【活动领队】专业户外领队，摄影领队</div><div></div><div>【活动人数】每期15人成行安排摄影领队，满26人安排模特配合摄影创作。<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><div><br>【其他说明】</div><div>1、请在报名前详细了解网站行程。充分全面了解行程是快乐出游的首要前提！</div><div>2、本活动配备车辆是正规空调旅游大巴，根据人数安排车型。</div><div>3、如有特殊要求请在报名时提出！ &nbsp; &nbsp;&nbsp;</div><div><span>4、本行程因有日出、日落的摄影安排，拒绝惯性迟到者！<br><br>【注意事项】</span></div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 09:38:54";s:11:"create_time";s:19:"2017-01-06 17:09:30";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"5029";s:8:"articles";N;s:6:"youji1";s:849:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛111","img":"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。11111","url":"http://shequ.kllife.com"}";s:6:"youji2";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛222","img":"http://img.kllife.com/2017-01-06_586f0d2ea271f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。222","url":"http://shequ.kllife.com"}";s:6:"youji3";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛333","img":"http://img.kllife.com/2017-01-05_586e0d09dc67f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。333","url":"http://shequ.kllife.com"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c16e8cc251.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-06_586f69d8236e6.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-06_586f69d9a27fe.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg";s:15:"subheading_show";s:62:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺...";s:14:"send_word_show";s:33:"用镜头捕捉最美的甘南！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"摄影游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"38";s:8:"type_key";s:18:"line_theme_sheying";s:9:"type_desc";s:9:"摄影游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"77";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:10:{i:0;a:3:{s:2:"id";s:3:"124";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:3:{s:2:"id";s:3:"315";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"扎尕那";}i:2;a:3:{s:2:"id";s:3:"529";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"唐克";}i:3;a:3:{s:2:"id";s:3:"307";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:4;a:3:{s:2:"id";s:3:"632";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"花湖";}i:5;a:3:{s:2:"id";s:3:"432";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"瓦切塔林";}i:6;a:3:{s:2:"id";s:3:"556";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:21:"九曲黄河第一湾";}i:7;a:3:{s:2:"id";s:3:"238";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"年宝玉则";}i:8;a:3:{s:2:"id";s:3:"239";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"仙女湖";}i:9;a:3:{s:2:"id";s:3:"306";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"郎木寺";}}s:20:"view_point_show_text";s:132:"拉卜楞寺,扎尕那,唐克,若尔盖热尔大坝草原,花湖,瓦切塔林,九曲黄河第一湾,年宝玉则,仙女湖,郎木寺";s:12:"largess_list";a:0:{}}}s:18:"show_tab_line_data";a:6:{i:0;a:79:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:109:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"8";s:14:"max_team_count";s:2:"18";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:66:"[{"id":"37","type_key":"undefined","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:200:"[{"id":"147","type_key":"undefined","type_desc":"徒步"},{"id":"900","type_key":"line_play_type_qima","type_desc":"骑马"},{"id":"899","type_key":"line_play_type_manlvxing","type_desc":"慢旅行"}]";s:13:"dismiss_place";s:64:"[{"id":"199","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:64:"[{"id":"169","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:11:"destination";s:57:"[{"id":"57","type_key":"undefined","type_desc":"新疆"}]";s:10:"view_point";s:958:"[{"id":"209","type_key":"undefined","type_desc":"赛里木湖"},{"id":"367","type_key":"undefined","type_desc":"夏特古道"},{"id":"368","type_key":"undefined","type_desc":"特克斯"},{"id":"369","type_key":"undefined","type_desc":"阔克苏大峡谷"},{"id":"370","type_key":"undefined","type_desc":"猎鹰台"},{"id":"371","type_key":"undefined","type_desc":"鲜花台"},{"id":"372","type_key":"undefined","type_desc":"琼库什台"},{"id":"373","type_key":"undefined","type_desc":"小九曲十八弯"},{"id":"374","type_key":"undefined","type_desc":"人体山"},{"id":"375","type_key":"undefined","type_desc":"那拉提草原"},{"id":"376","type_key":"undefined","type_desc":"巴音布鲁克"},{"id":"377","type_key":"undefined","type_desc":"九曲十八弯"},{"id":"378","type_key":"undefined","type_desc":"红河谷"},{"id":"379","type_key":"undefined","type_desc":"雅丹地貌"},{"id":"380","type_key":"undefined","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:181:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"}]";s:10:"trip_month";s:172:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2782:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：8人以上领袖户外专业新疆领队全程带队以及当地徒步带队。<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、解忧公主</b>薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提空中草原</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车60元/人 、琼库什台面包车（因是当地村民车辆，费用不定。）（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差1200（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6752:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期8人成团，18人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"770";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6201";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-...";s:14:"send_word_show";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:15:{i:0;a:3:{s:2:"id";s:3:"209";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:3:{s:2:"id";s:3:"367";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"夏特古道";}i:2;a:3:{s:2:"id";s:3:"368";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"特克斯";}i:3;a:3:{s:2:"id";s:3:"369";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:4;a:3:{s:2:"id";s:3:"370";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"猎鹰台";}i:5;a:3:{s:2:"id";s:3:"371";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"鲜花台";}i:6;a:3:{s:2:"id";s:3:"372";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"琼库什台";}i:7;a:3:{s:2:"id";s:3:"373";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"小九曲十八弯";}i:8;a:3:{s:2:"id";s:3:"374";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"人体山";}i:9;a:3:{s:2:"id";s:3:"375";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"那拉提草原";}i:10;a:3:{s:2:"id";s:3:"376";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"巴音布鲁克";}i:11;a:3:{s:2:"id";s:3:"377";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"九曲十八弯";}i:12;a:3:{s:2:"id";s:3:"378";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"红河谷";}i:13;a:3:{s:2:"id";s:3:"379";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"雅丹地貌";}i:14;a:3:{s:2:"id";s:3:"380";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:206:"赛里木湖,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"312";s:5:"title";s:12:"年宝穿越";s:10:"subheading";s:55:"年保玉则仙女湖妖女湖上下日干措徒步6日";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-27";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:0:"";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:298:"[{"id":"237","type_key":"line_view_point_aba","type_desc":"阿坝"},{"id":"238","type_key":"line_view_point_nianbaoyuze","type_desc":"年宝玉则"},{"id":"239","type_key":"line_view_point_xiannvhu","type_desc":"仙女湖"},{"id":"240","type_key":"line_view_point_yaonvhu","type_desc":"妖女湖"}]";s:10:"hotel_type";s:142:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:297:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2160:"

【费用标准】详见批次<b><br><br></b>【费用包含】<br>

<span>1、交通：全程包车往返，根据人数选择合适车型。<br></span>

<span>2、住宿：<br>D1:<span>成都市区酒店（双人标间独卫）<br>D2</span>:<span>阿坝县当地酒店（双人标间独卫）<br>D3:</span>妖女湖营地（露营）<br>D4:日干措营地（露营）<br>D5:阿坝县当地酒店（双人标间独卫）<br></span>3、门票：年宝玉则进山门票

<br><span>4<span>、餐饮及食品：6正5早（含营地餐营地晚餐为两荤一素一汤、营地早餐为粥、榨菜等）。<br>
</span></span>

<span>5、马匹：包含马匹驮运食品、装备费用。<br></span>

6、领队及协作：成都当地资深户外领队，当地藏族协作。&nbsp;<br>7、装备：炊事帐篷、燃料、炉具、炊具、部分餐具、通讯工具等装备。含帐篷和防潮垫（国庆不含）

<span><br>8、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。<br>9、</span>活动组织费用
<br><br>
【费用不含】<br>

1、各地往返成都的大交通费用。

<br>2、个人骑马费用。<br>

<span>3、用餐酒水及其他个人开支。<br></span>

<span>4<span>、路餐4顿自理。<br></span></span>

<span>5、个人装备驮运不能超过20公斤。超重需提前告知，并酌情补足行李超重费用，以便我们增加驮运马匹。</span>
<br>
6<span>、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（3-6月320元/人，7-10月360元/人，国庆待定）请咨询客服。<br><br></span><span>【领袖赠送】<br>1、</span><span>50万专业旅游意外保险。<br></span>2、<span>3人以上同时报名，赠送成都接机一次。<br>3、</span><span>非国庆假期免费提供露营装备（睡袋建议自带），每人赠送登山杖一根，免费提供医药箱、急救氧（全队使用）。</span><br><br>&nbsp; 【公共装备】<br>

炊事帐篷、炊具、食品、燃料、对讲机、应急药品氧气等。";s:13:"booking_notes";s:17930:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】无严重高山反应及心、脑、肺，精神疾病，体能良好的户外爱好者</div><div>【活动领队】成都当地资深户外领队，当地藏族协作</div><div></div><div>【活动人数】每期活动确认成行<br><br>

【建议个人装备】<br>

<b>第一类：服装装备</b><b>
</b><br>
<span>1、冲锋衣裤（户外活动必备，防风、防水、透气、耐磨……）</span>

<br><span>2<span>、抓绒衣（含WINDSTOPPER，主要是防风、保暖）</span></span>

<br><span>3、排汗内衣（户外运动后保持身体干燥）</span>

<span><br>4、快干衣裤（夏天出行的必备，裤管、袖管最好是可以脱卸的）</span>

<br><span>5、羽绒衣裤（冬天出行或者去高原地带的保暖必备）</span>

<br><span>6<span>、其他个人衣物（一次性内裤、汗衫T恤……）</span></span>

<br><span>7、徒步登山鞋（适应性强、耐磨、防水、最好是中高帮的，可保护叫脚踝）</span><br>

<span>8、溯溪鞋或运动凉鞋（可作营地鞋，徒步也可直接穿）</span>
<br>
<span>9<span>、排汗袜子（最好是COOLMAX料的，配合GORE—TEX鞋穿，可排脚汗，可防冻伤，可防起水泡）</span></span>

<span><br>10、遮阳帽（圆边的、棒球帽式的、随便喜好，能挡太阳就行）</span>

<span><br>11、抓绒帽（主要是保暖）</span>

<br><span>12、薄手套（主要为了活动方便、防晒伤）</span>

<span><br>13、厚手套（主要是保暖的功效）</span>

<span><br>14、眼镜（运动型的更好一点，主要功能是遮阳，防紫外线，也可以用来摆酷） </span>

<span><br>15、头巾（即可擦汗，又可做围脖摆酷、御寒）</span>
<br>
<b>第二类：辅助装备</b>

<span><br>1、保温水壶（高原出行必备，喝一口热水是一种享受）<br></span>

<span>2、头灯（在营地或夜行的时候照明，备足电池）</span>

<span><br>3<span>、登山杖（使用得好，可以节省20%左右的体力，减小对膝盖冲击力）</span></span>

<br><span>4、护膝（有膝伤的队员必带，无伤的也要保护）</span><br>

<span>5、雪套（在雪地或者泥泞路段很管用）<br></span>

<span>6、大背包或者驮包（用以马或牦牛托运）</span>

<span><br>7、冲锋包（小包，背负路餐以及其他随身物品）<br></span>

<span>8、背包防雨罩或防雨袋（用于防雨和防赃）<br></span>

<span>9、防水袋（用于睡袋以及其他衣物防水亦可用大塑料带代替）</span>
<br>
<b>第三类：露营装备</b><br>

<span>1、睡袋（<span>睡袋极限温标至少-15度以下</span>）</span><br>

<span>2、帐篷（四季帐或者高山帐）</span>

<span><br>3、帐篷地席（保护你的帐篷底面，免受磨损。可选择带）</span>

<span><br>4、防潮垫（泡沫垫或者充气垫）</span>

<span><br>5、铝膜地席（可选择带）</span>

<span><br>6、炉头、套锅（用于烧水煮茶，可选择带）<br></span>

<b>第四类：其他装备
</b><br>
1、餐具（营地餐个人餐具自备）<br>

<span>2<span>、路餐（建议：巧克力、牛肉干、葡萄干、能量棒、榨菜、水果、面包等高热量等食品）</span></span><br>

<span>3、个人常用药（根据个人的身体状况，酌情携带。高原上医药条件落后，请备足所需剂量）</span>

<br>4<span>、个人卫生：牙膏、牙刷、毛巾、爽足粉、润肤霜、防晒霜（50倍以上，重要、必备）、唇膏（重要、必备）护手霜，发热贴，指甲刀，垃圾袋<br><br></span>

【关于高原旅行】<br>

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。<br>

<span>春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。</span>

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>
<br>
<span>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。</span>

<br><span>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。</span>

&nbsp;
<br>
<br>【关于高原反应的应对措施】<br>

到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能 适应高原气候，所以不必有心里负担。
<br>
<span>高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。<br></span>

<span>1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。</span><br>

<span>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。</span><br>

<span>3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）</span><br>

<span>4<span>、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。&nbsp; <br></span></span>

<span>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运 动，一般一段时间后会消失或减弱。<br>
</span>

<span>6<span>、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。&nbsp; </span></span>

<span><br>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。</span>
<br>
8<span>、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br></span>

【特别说明】
<br>
<span>1、年宝玉则徒步穿越活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、体力、环保及团队协作精神要求较高。心若计较，处处都有怨言；心若放宽，处处都是春天。我们不歧视任何人，但建议以下人群请谨慎加入：偏执型人格障碍者、被迫害妄想症患者、完美主义者、抑郁者、自闭症患者。户外人人平等。严禁高姿态地将现实身份带进户外。
<br></span>

<span>2、轻松愉快的心情和彼此信任关系的默契，是活动愉快的关键步骤。如果你不愿卸下你的防备和伪装，还不如留在疲惫的城市。</span>
<br>
<span>3、西部地区旅行有很多你在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的。</span>

<br><span>4、我们希望尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</span>

<br><span>5、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</span>

<br><span>6、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。大手大脚发放现金不是行善，是拉仇恨，是作恶。</span><br>

<span>7、所谓团队协作精神，即是视团队利益为最高利益。不要因为个人原因导致团队行程受阻，不要因为个人情绪的宣泄让大家都不开心，不要因个人利益干扰领队的工作，谦让和照顾团队里年老体弱者和女士。</span>
<br>
<span>8、我们所操作的路线多为户外、摄影、探险路线，操作流程比较复杂，客观因素常常会影响计划实施。在发生突发状况的时候，我们领队有权利给出行程更改方案，由队员全民投票表决，少数服从多数。<br></span>

<span>9、在不减少主要景点的前提下，领队有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。<br></span>

<span>10<span>、活动中住宿安排一般为2人一个标间（1人1床，行程标明多人间的除外）。散客单独报名不需要补单房差。单人报名希望单住的，需提前联系客服确认是否可以安排，单房差自理（全程半间房费之和）；若行程途中临时要求单住的，如能安排的情况下，需补余下行程的双倍单房差。</span></span>

<span><br>11 <span>、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议，另产生的费用由自己承担。<br>
</span></span>

<span>12、注意安全，听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。 <br></span>

<span>13、注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出，注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</span>
<br>
<span>14、身体健康，吃苦耐劳，有安全意识，有团队协作精神。 <br></span>

<span>15、队员之间必须相互体谅，有重大决定或提议由大家协商。</span>

<span><br>16<span>、公用马匹是用来驮装备和大家背包的，不建议负重进山,需要骑马的请提前联系。</span></span>

<br><span>17<span>、在整个登山活动中，,如果出现特殊情况，需放弃登顶，请参加队员绝对服从领队的意见，一旦报名，请不要以个人喜好要求领队变更行程。<br></span></span>

<span>18、本次活动行程特殊、目的地特殊，谢绝有关吃住行等方面的投诉，虽然我们会尽力为大家安排好一切。 <br></span>

<span>19<span>、本次活动全线为高海拔地区，经过海拔最高为4750M，平均海拔在3500-3700M,请正确评估自己的身体情况做正确评估，以决定参加与否。 <br></span></span>

<span>20<span>、本次活动所到达的地区温差较大。白天温度（晴天）可达25℃，夜间温度可能低至0℃以下，请大家注意携带保暖衣物，并请选择—15℃温标睡袋。高原紫外线强烈，请准备防晒用品。<br>
</span></span>

<span>21、此次活动穿越全线无手机信号。徒步进山后没有电源，所达地区风景秀丽，摄影景点无数，胶片玩家请带够胶卷和电池，数码玩家请带够存储卡和电池。<br></span>

<span>22、高原地区热量流失迅速，因要进行长途跋涉（体力不支者可骑马），请自备高热量食品以补充体力，巧克力、维生素等可适当准备。<br></span>

<span>23<span>、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议，另产生的费用由自己承担。
<br></span></span>

<span>24、活动中若遇到不可抗力因素，包括自然灾害（地震火山、暴雨洪水、冰雪、滑坡塌方等导致道路无法通行）、政府行为（征用、征收、管制等）、社会异常事件（罢工、骚乱、瘟疫等）不能按照行程履行合同的，我司不承担任何责任；由此更改行程（含延误）增加的费用，由客人承担；减少或未发生部分费用，由我司实事求是地退还。</span>
<br>
<span>25<span>、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</span></span><br>

<span>26、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，一切责任自负。</span>

<br><span>27、由于户外运动有一定的危险性和不可预知性。参加者对自己的行为及后果负完全责任。我们会尽可能保障大家安全，使用正规车辆并保证车况，为大家投保高额保险，活动执行中安排经验丰富领队陪同。但旅行活动风险性客观存在，参加者须对自己的安全负责，要有一定的自理和处理事物的能力，必须自我进行身体状况及安全状态声明，并无条件接受组织方的活动安排。如果活动中发生意外且组织方无主观过错，组织方责任仅限于有义务组织救援，有义务协助保险理赔，但不承担任何责任。</span>

<br>28<span>、本次活动路线特殊，路线长，路况差，当地接待设施很差，当地人服务意识不强。活动组织方只能尽力去为大家安排好一切。但难免有许多不足之处，请多多包涵。<br></span><b></b><i></i><u></u><br>【注意事项】<div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><i></i><u></u><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-05-09 19:11:32";s:11:"create_time";s:19:"2017-05-08 17:29:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"916";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-05-09_5911289d6249e.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:55:"年保玉则仙女湖妖女湖上下日干措徒步6日";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:4:{i:0;a:3:{s:2:"id";s:3:"237";s:8:"type_key";s:19:"line_view_point_aba";s:9:"type_desc";s:6:"阿坝";}i:1;a:3:{s:2:"id";s:3:"238";s:8:"type_key";s:27:"line_view_point_nianbaoyuze";s:9:"type_desc";s:12:"年宝玉则";}i:2;a:3:{s:2:"id";s:3:"239";s:8:"type_key";s:24:"line_view_point_xiannvhu";s:9:"type_desc";s:9:"仙女湖";}i:3;a:3:{s:2:"id";s:3:"240";s:8:"type_key";s:23:"line_view_point_yaonvhu";s:9:"type_desc";s:9:"妖女湖";}}s:20:"view_point_show_text";s:39:"阿坝,年宝玉则,仙女湖,妖女湖";s:12:"largess_list";a:0:{}}i:2;a:79:{s:2:"id";s:3:"148";s:5:"title";s:12:"珠峰徒步";s:10:"subheading";s:116:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓湘-珠峰东坡大本营-嘎玛沟 14日经典徒步线路";s:17:"start_price_adult";s:7:"9880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-26";s:8:"end_time";s:10:"2017-09-24";s:10:"travel_day";s:2:"14";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:51:"走过一次，让你成为骨灰级户外玩家！";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:170:"[{"id":"69","type_key":"undefined","type_desc":"步行"},{"id":"70","type_key":"undefined","type_desc":"爬山"},{"id":"147","type_key":"undefined","type_desc":"徒步"}]";s:13:"dismiss_place";s:58:"[{"id":"289","type_key":"undefined","type_desc":"拉萨"}]";s:14:"assembly_point";s:58:"[{"id":"158","type_key":"undefined","type_desc":"拉萨"}]";s:11:"destination";s:57:"[{"id":"60","type_key":"undefined","type_desc":"西藏"}]";s:10:"view_point";s:361:"[{"id":"354","type_key":"undefined","type_desc":"日喀则"},{"id":"360","type_key":"undefined","type_desc":"加乌拉山"},{"id":"361","type_key":"undefined","type_desc":"晓乌措"},{"id":"362","type_key":"undefined","type_desc":"卓湘"},{"id":"363","type_key":"undefined","type_desc":"汤湘"},{"id":"364","type_key":"undefined","type_desc":"措学仁玛"}]";s:10:"hotel_type";s:114:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"236","type_key":"undefined","type_desc":"露营"}]";s:10:"trip_month";s:115:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"107","type_key":"undefined","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1803:"<div><div><span>【活动费用】详见批次<br>
【费用包含】</span><br>
<div>
	<div>
		1、 住宿： 拉萨、日喀则为三星标准酒店标间；其它地方为多人间或帐篷露营，如产生单男单女，在入住酒店标间时，我们会安排同性拼房或入住三人间；（西藏宾馆设施配备和内地有所差异，不可以用内地的标准衡量对比）</div>
</div>
<span>2、西藏境内的正规旅游车费、油费、过路过桥费、司机食宿费等；<br>
3、全程门票：羊湖、卡若拉冰川、珠峰<br>
4、餐饮：&nbsp; 徒步8天的早餐晚餐包含，徒步以外几天的早餐午餐包含；（其余餐饮需要自理）<br>
5、领队：中国登山协会持证领队<br>
6、牦牛工：驮运牦牛及牦牛工<br>
7、活动组织费等<br>
【费用不含】</span><br>
<span>1、往返大交通费用需要自理；<br>
2、活动途中个人消费需要自理（如：购买明信片，与少数民族合影等）<br>
3、房间统一安排，如住宿有特殊要求，单房差自理（具体金额请咨询客服）<br>
4、如遇政策性调价及人力不可抗拒的因素如（天气、道路、交通等）所增加的费用，均由队员自己承担；<br>
5、队员自身原因未能完成全部游览项目，或提前返回出发地，将被视为自动放弃活动，客人所交团费均不退还；<br>
6、个人办理边防证的费用<br>
7、费用包含内容除外的其他费用需要自理</span><br>
<div>
	【领袖赠送】</div>
<span>1、10万元的旅行社责任险<br>
2、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知客服，费用另计）<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。<br>
</span></div>

  </div>";s:13:"booking_notes";s:21260:"<div><div>
	<span>【注意事项】<br>
1、珠峰东坡徒步有很多不确定因素，请预留1天为机动时间，为了你的安全在徒步过程中必须遵循领队安排，不要擅自离队，本活动为商业性高海拔徒步活动，我们会以操作登山活动的标准来安排全程，在艰苦的环境中给参与者尽可能完善且全面的服务。可以号称豪华甚至奢侈服务。我们的服务团队有足够的经验保障安全和比较高的生活质量，但并非保姆型服务，凡没有团队观念和喜欢当大爷型的同志谢绝报名参加本活动。&nbsp;<br>
2、关于边防：由于鲁鲁检查站、卡达边防检查站对边防证的检查很严，如果你没有办边防证，很有可能会让你原路返回。所以边防证是必办不可。可以在你所在的城市或在拉萨办理。边防证上面：地区填写“珠峰”，如当地无法办理，可提前15天与客服联系办理快递，或提前2天到拉萨办理每人每次100元。<br>
3、中国登山协会持证职业领队及协作人员数名，协助全程照应。全程陪同。 (此服务视队员报名情况而定)<br>
4、高压锅、炒锅等全套厨房设备。每天提供3-6个热菜、2-3种饮料。(此服务视队员报名情况而定)<br>
5、所有大件行李均由牦牛负责运输，个人只要背负轻便随身物品。<br>
6、徒步过程中提供公用帐篷（2~3人/顶）<br>
7、足够量的液化气，保证每日足够多的饮用热水，大的炊事帐、餐厅帐、桌椅等。<br>
8、活动中的公共装备，安全装备，通讯装备。对讲机，以及其他安全装备。<br>
9、药品： 感冒、退烧类药物，跌打损伤类药物、肠胃药、消毒外伤类药物等，以及高原药品和部份急救药品（队员自己带点常用的药物） 。<br>
10、医用钢瓶氧气。<br>
11、门票，环保费等。&nbsp;<br>
12、全程的交通，包车。<br>
13、保额为50万的专业户外保险。（如队员需要增加，可以交费时告知，费用另计）<br>
14、由于徒步途中吃住条件有限，我们在有条件的城镇尽量安排舒适，在徒步过程中提供帐蓬给队员住宿，做到每天有热饭，随时有热水。在艰苦的环境中尽量舒适。正餐保证足够量的三菜一汤以上标准，早餐稀饭或面条等等。<br>
15、本次活动高差很大，从3600米至5000米。有冰雪高寒地带，也有亚热带潮湿的雨林，气候复杂，冰雪融化，道路泥泞，因此要有充分的准备对付寒冷和潮湿带来的低温，全身淋湿等因素。<br>
16、在队员行李方面的补充：队员的大件行李均由牦牛负责运输，但也请适度携带。规则：每人行李限重30公斤，限130升。超出重量的，按100元/公斤，30元/升来结算。<br>
【珠峰徒步温馨提示】<br>
　　西藏特殊的高原环境，对身体会有一定的影响，因此，到西藏旅游之前一定要去医院作身体检查，在肯定自己心肺等主要脏器没有毛病的前提下，才能启程。以下将为大家介绍一些高原的基本保健常识。<br>
1、不适宜到西藏旅行的人<br>
　　心、肺、脑、肝、肾有明显的病变，以及严重贫血或高血压的病人，切勿肓目进入高原。<br>
2、进入高原之前的准备<br>
　　进入高原之前，禁止烟酒，防止上呼吸道感染。避免过于劳累，要养精蓄锐充分休息好。适当服西洋参等，以增强机体的抗缺氧能力。如有呼吸道感染，应治愈后再进入高原。<br>
3、到达高原后注意的事项<br>
A、刚到高原，每个人都会感到不同程度的气短、胸闷、呼吸困难等缺氧症状。但这并不说明你不适应高原，如果能够正确地保护自己，2～4天后，一般都可使上述症状好转或消失。<br>B、如果是坐飞机上高原，一般高山反应的症状会在12～14小时左右产生。所以，刚刚到高原的时候一定不要剧烈运动，而要立刻卧床休息。否则，一旦感觉到反应就需要更多的时间来适应了。<br>
C、人们常常用吸氧来缓解除胸闷不适。当然，吸氧能暂时解除胸闷、气短、呼吸困难等症状，但停止吸氧后症状又会重新出现，延缓了适应高原的时间。假若你上述症状不很严重的话，建议最好不要吸氧，这样可以使你更快适应高原环境。轻微的高原反应，会不治自愈，不要动辄吸氧，以免形成依赖性。<br>
D、进藏后要多吃碳水化合物、易消化的食品；多喝水，使体内保持充分的水分；晚餐不宜过饱。最好不要饮酒和吸烟。要多食水果、蔬菜等富含维生素的食物。<br>
E、注意避免过度疲劳，饮食起居有规律。初到高原的前几天，不要频频洗浴，以免受凉引起感冒。感冒常常是急性高原肺水肿的主要诱因（在缺氧状态下不易痊愈）<br>
F、在藏期间，旅游活动不宜过于频繁，身体负荷不宜过重。初到高原的时候，不可急速行走，更不能跑步，也不能做体力劳动。　<br>
4、其他健康事项<br>
A ,&nbsp; 西藏各条旅游线上，尘土大，卫生条件不好，所以不宜使用隐形眼镜。要戴的话，不妨考虑使用用完即弃型的镜片，拉萨有隐形眼镜出售，价格和内地相当。<br>
B ,&nbsp; 刚刚上高原的时候由于气候干燥，会造成部分游客易流鼻血和嘴唇干裂。所以要带上防晒霜、润肤露和润唇膏。<br>
C,&nbsp; 带一些鼻腔外用软膏和润喉片可缓角干燥带来的鼻喉不适。<br>
D,&nbsp; 建议大家考虑带着以下药品：金施尔康、西洋参含片、阿司匹林、必理痛、牛黄解毒片、感冒灵、喉炎丸，止咳水、白花油、维他命C丸、胃药、纱布、眼药水及消炎药。<br>
E、建议准备大小各一个小型药盒，大的放在背囊里，小的随身带。<br>
F、不要付钱给被你拍摄的当地人，也不要强迫拍摄他们不希望你拍摄的内容，可以送他们一些食品或药品来使他们增加对你的信任。<br>
G、很多旅行者对于西藏怀着一些近乎于迷信的恐惧，总想多带些装备来让自己变得更安全，其实是不必要的。在西藏旅行携带的行李越少越好，但是必须够用。<br>
H、有些旅行者习惯带腰包，在城镇里小心，不要把腰包放在身体的后面。</span><br>
<div>
	【其他说明】</div>
<div>
	1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
<div>
	2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
<div>
	3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
<div>
	4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
<div>
	5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
<div>
	6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
<div>
	7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
<div>
	8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
<div>
	9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
<div>
	10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
<div>
	11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
<div>
	12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
<div>
	13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
<div>
	14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
<div>
	15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
<div>
	16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
<div>
	<span>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br>
	【重点提示】<br>
	1、注重环保、低碳出行。活动产生的垃圾一律自行带离，不采摘林中植物，维护好广大驴友的光辉形象，贵重物品（如钱包、身份证件、数码产品等）请随身携带，丢失自理。<br>
	2、注意安全、珍爱生命。听从领队的安排，遵守团队纪律，集体行动，团结友爱，互相照顾，不擅自离开团队旅行线路；违反纪律，后果自负。<br>
	3、因为天气情况或者不可抗力因素，在不减少景点及接待标准的情况下，我俱乐部有权根据实际情况对行程的先后顺序进行调整。<br>
	
4、凡报名参加者均视为具有完全民事行为能力人，并确认报名参加者的姓名、身份证号码、联系电话准确有效，俱乐部已为所有参加者购买相关旅游意外保险；如在活动中发生人身损害后果，应立即通知保险公司协调相关事宜，我俱乐部不承担赔偿责任，由受损害人依据法律、法规的规定和本领队声明依法解决。代他人报名者必须将以上注意事项告知被代报名参加者，凡报名者均视为接受本领队声明，凡被代报名参加者均视为已通过代他人报名者知晓以上注意事项并接受本俱乐部声明。<br>
	5、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。<br>
	6、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！<br>
	7、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。<br>
	8、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。<br>
	9、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。<br>
	10、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。<br>
	11、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。<br>
	
12、确定参加并付定金后，如不能参加，提前10天以上告知，活动定金全额退还；提前7-10天告知，扣除定金的10%后退还；提前4-7告知，扣除定金的50%后退还；提前1-3天告知，扣除定金的70%后退还；集合当天告知，定金不予退还。损失的机票或者火车票自理，请谅解。<br>
	13、如果您在旅行过程中，出现任何质量方面的问题，请及时与领队和司机协调。如领队和司机的处理无法让您满意请及时拨打客服的电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉的话，我俱乐部将不予受理。<br>
	14、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。<br>
	15、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！<br>
	
16、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）！<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>【珠峰徒步必备】<br>
	<div>
		<span>1、大背包或驮包1个：50-100升，用来装个人行李，由牦牛全程运输，建议不要用太好的<br>
		2、小背包1个&nbsp; 25-35升，背负个人随身物品<br>
		3、防雨罩 2个&nbsp;能够适合自己的背包，用来防雨<br>
		4、防水袋 2至5个 用于装衣物，睡袋，或摄影器材<br>
		5、睡袋1个&nbsp; 负15度以下的温标<br>
		6、防潮垫 1个&nbsp;<br>
		7、徒步鞋1双&nbsp; 要求高帮、防水&nbsp;<br>
		8、雪套<br>
		9、冲锋衣裤 1身&nbsp; 防水、防风、透气<br>
		10、抓绒衣裤 1套&nbsp; 用于保暖<br>
		11、羽绒衣 1件用于保暖，不用太厚<br>
		12、快干裤 2条<br>
		13、长短袖T恤若干 或者长袖快干衣<br>
		14、排汗内衣二套（保暖透气）；（注意不要用全棉的）<br>
		15、太阳帽和防寒帽各 1顶<br>
		16、排汗 袜子3至5双<br>
		17、防水手套1副抓绒手套1副<br>
		18、头灯 1个&nbsp; 多备备用电池<br>
		19、 墨镜 1个（防雪盲）<br>
		20、登山杖 1至2支<br>
		21、水壶 1个 1升以上，最好是保温的<br>
		22、个人卫生用品：毛巾、牙刷牙膏等，注意环保，越简单越好<br>
		23、防晒霜 1个 SPF值40以上，润唇膏1支<br>
		24、塑料袋 ，垃圾袋、用来防水、装垃圾等<br>
		25、 身份证、边防证，准备复印件2份，平时可以使用复印件<br>
		26、个人食品 少许巧克力、泡腾片这些当地不容易买到的东西<br>
		27、个人药品<br>
		全路程温度在负15至正25度之间，晚上可能要穿羽绒服，白天没刮风时也可能只穿一件短袖。请注意带好各季衣物。<br>
		【西藏旅行常备药品】</span></div>
	<div>
		抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
	<div>
		抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
	<div>
		呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
	<div>
		消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
	<div>
		防晕车药：乘晕宁等。</div>
	<div>
		抗过敏药：息斯敏片；扑尔敏等。</div>
	<div>
		防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
	<div>
		报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
	<div>
		<span>预防高原反应：高原安、红景天、诺迪康等。<br></span></div>
</div>
</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:57:55";s:11:"create_time";s:19:"2017-01-12 09:54:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"826";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b5208d770.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年拉萨-羊湖-卡若拉冰川-日喀则-曲当-卓...";s:14:"send_word_show";s:51:"走过一次，让你成为骨灰级户外玩家！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"360";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"加乌拉山";}i:2;a:3:{s:2:"id";s:3:"361";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"晓乌措";}i:3;a:3:{s:2:"id";s:3:"362";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"卓湘";}i:4;a:3:{s:2:"id";s:3:"363";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"汤湘";}i:5;a:3:{s:2:"id";s:3:"364";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"措学仁玛";}}s:20:"view_point_show_text";s:59:"日喀则,加乌拉山,晓乌措,卓湘,汤湘,措学仁玛";s:12:"largess_list";a:0:{}}i:3;a:79:{s:2:"id";s:3:"146";s:5:"title";s:12:"西藏往西";s:10:"subheading";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:17:"start_price_adult";s:7:"6380.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"12";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:37:"阿里南线朝圣转山 心灵祭拜";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:58:"[{"id":"289","type_key":"undefined","type_desc":"拉萨"}]";s:14:"assembly_point";s:58:"[{"id":"158","type_key":"undefined","type_desc":"拉萨"}]";s:11:"destination";s:57:"[{"id":"60","type_key":"undefined","type_desc":"西藏"}]";s:10:"view_point";s:439:"[{"id":"353","type_key":"undefined","type_desc":"扎什伦布寺"},{"id":"354","type_key":"undefined","type_desc":"日喀则"},{"id":"355","type_key":"undefined","type_desc":"冈仁波齐"},{"id":"356","type_key":"undefined","type_desc":"扎基寺"},{"id":"357","type_key":"undefined","type_desc":"止热寺"},{"id":"358","type_key":"undefined","type_desc":"古格王朝"},{"id":"359","type_key":"undefined","type_desc":"卡若拉冰川"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"}]";s:10:"trip_month";s:286:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"},{"id":"107","type_key":"undefined","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2488:"<span>费用详情】详见批次<br>
<br>
【费用包含】<br>
1、全程所有的住宿费用（11晚），<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：日喀则（标间，独卫）<br>
D3：萨嘎（标间，独立卫生间）<br>
D4：塔钦（3-4人间，独立卫生间）<br>
D5：止热寺牧民帐篷（多人间，公共卫生间）<br>
D6：塔钦（3-4人间，独立卫生间）<br>
D7：札布让藏民家庭客栈（多人间，公共卫生间）<br>
D8：基乌寺（多人间，公共卫生间）<br>
D9：萨嘎（标间，独立卫生间）<br>
D10：日喀则（标间，独立卫生间）<br>
D11：拉萨（标间，独立卫生间）<br>
备注：阿里地区住宿条件很简陋，请各位队友自备睡袋（睡袋以轻便保暖为主，晚上可以在睡袋外加一层被子保暖）<br>
2、西藏境内的全程正规旅游车车费，油费，过路过桥费，司机食宿费等；<br>
3、领队费 ：10人以上配领队，10人以下（含10人）司机兼领队<br>
4、车上配备应急氧气瓶和备用水<br>
5、全程门票：羊湖、卡若拉冰川、扎什伦布寺、希夏邦马峰、佩枯措门票及进山费、神山圣湖套票、扎达土林、托林寺、古格王朝套票<br>
6、全程4个早餐<br>7、</span>活动组织费<span><br><br>
【费用不含】<br>
1、各地往返拉萨的大交通费用（火车或者飞机费用）<br>
2、接送机/火车费用<br>
3、全程餐费自理（沿途主要以川菜和面食为主，请各位队员自备些水果，零食，干粮，如果携带不方便，可以到拉萨后再在超市购买）<br>
4、不含边防证，请各位队友出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“日喀则地区、 阿里地区”。到拉萨我们代办者需支付费用50元\人。<br>
5、其他消费，如转山途中背夫或马匹的费用等；背夫费用600元<br>
6、其他一切个人消费<br>
7、单房差：单独报名，且同意拼住的，我们会按照报名顺序安排同性拼住，拼住不了的需要补交单房差800元/人。单房差主要是拉萨、日喀则和萨嘎的住宿，多人间的时候需要和大家一起住。（越早报名可以优先跟同性队友拼房）<br>
<br>
【领袖赠送】<br>
1、10万旅行社责任险<br>
2、最高保额为50万的专业户外险<br>
<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。</span><br>";s:13:"booking_notes";s:11892:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以上配领队，10人以下(含10人)司机兼领队</div>
<div>
	【活动用车】正规旅游车</div>

<div>
	【活动人数】每期6人成行</div><br><div>【必须携带】
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<br>
【西藏旅行常备药品】
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
预防高原反应：高原安、红景天、诺迪康等。<br>
【必备装备】
<div>
	65L背包（或拖箱）、15L-25L小包、睡袋（阿里住宿条件简陋，可以自行携带条薄睡袋）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、排汗内衣、保暖手套、高帮徒步鞋、保温水壶、太阳镜、头灯、带沿的帽子、登山杖、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</div>
</div></div></div><br><div><div>
	【重要提示】</div>
<div>
	1. 边防证：地区填写“阿里地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）<br>
	<br>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<br>
	【预定须知】</div>
<div>
	1、 高血压、心脑血管病患者、婴幼儿谢绝参加本活动</div>
<div>
	2、 60岁以上者请充分考虑自身健康状况能够完成本次活动，谨慎出行，且必须有亲友陪同，18岁以下者请由家属陪同参加，不接受单独报名。</div>
<div>
	3、 如需单人用房，请在下单时与客服联系说明，并补差价。</div>
<div>
	4、 
一切由于不可抗力使得行程延误、景区关闭、酒店征用，造成旅游目的地无法实现，不承担违约责任。不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因</div>
<div>
	5、 行程过程中领队可能根据实时情况，如道路、天气、不可抗力因素，对行程进行调整，以保障行程顺利进行</div>
<div>
	6、 
在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，队员应选择自己能够控制风险的活动项目，并对自己的安全负责。活动期间或自行安排活动期间请注意人身和财产安全。队员因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担。</div>
<div>
	<span>7、 
在活动过程中应遵从领队安排，听从有关人员指导，否则责任由队员自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者队员在行程中发现自身权益受到侵害，应及时告知领队以及队员的紧急联系人，因没有及时提出而造成的损失自负。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:37";s:11:"create_time";s:19:"2017-01-11 15:37:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"1545";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_5899879f1916a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:14:"send_word_show";s:37:"阿里南线朝圣转山 心灵祭拜";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:3:"353";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"扎什伦布寺";}i:1;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"日喀则";}i:2;a:3:{s:2:"id";s:3:"355";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"冈仁波齐";}i:3;a:3:{s:2:"id";s:3:"356";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"扎基寺";}i:4;a:3:{s:2:"id";s:3:"357";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"止热寺";}i:5;a:3:{s:2:"id";s:3:"358";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"古格王朝";}i:6;a:3:{s:2:"id";s:3:"359";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"卡若拉冰川";}}s:20:"view_point_show_text";s:87:"扎什伦布寺,日喀则,冈仁波齐,扎基寺,止热寺,古格王朝,卡若拉冰川";s:12:"largess_list";a:0:{}}i:4;a:78:{s:2:"id";s:3:"243";s:5:"title";s:16:"骑游欧洲A线";s:10:"subheading";s:118:"穿越巴伐利亚，体验德奥田园生活，新天鹅堡-萨尔茨堡-国王湖，德国奥地利10日骑行之旅";s:17:"start_price_adult";s:8:"16880.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-25";s:8:"end_time";s:10:"2017-10-10";s:10:"travel_day";s:2:"10";s:7:"seek_qq";s:9:"776891522";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:80:"此价格不含往返大交通，每批前3位缴费者，费用立减1000元！";s:9:"send_word";s:138:"特色骑行线路，带你以全新的方式深入德奥。全程领骑（骑导）陪同，豪华奔驰后援车让你无后顾之忧！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:30:"{"id":"47","account":"小婉"}";s:7:"station";s:45:"[{"id":"3","key":"hangzhou","name":"杭州"}]";s:10:"theme_type";s:38:"[{"id":"501","type_desc":"出境游"}]";s:9:"line_area";s:72:"[{"id":"887","type_key":"line_area_foreign","type_desc":"国外区域"}]";s:9:"play_type";s:74:"[{"id":"68","type_desc":"骑行"},{"id":"397","type_desc":"休闲度假"}]";s:13:"dismiss_place";s:38:"[{"id":"694","type_desc":"慕尼黑"}]";s:14:"assembly_point";s:38:"[{"id":"693","type_desc":"慕尼黑"}]";s:11:"destination";s:35:"[{"id":"695","type_desc":"德国"}]";s:10:"view_point";s:41:"[{"id":"696","type_desc":"巴伐利亚"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:205:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:7:"largess";N;s:16:"cost_description";s:1971:"<div><b>费用包含：</b><br>1、欧洲机场接送机</div><div>2、在欧洲全程酒店住宿（含早餐）</div><div>3、行程中需要骑行路段的电助力山地车使用及维护</div><div>4、全程豪华奔驰后援车陪同、</div><div>5、骑行行程中的当地领骑（骑导）</div><div>6、中文导游地陪、大巴车接送</div><div>7、国内专业领队陪同</div><div>8、一次野外烧烤派对及最后一天欢送晚宴。<br><br><b>赠送：境外保险一份。</b><span><b>为了您和您家人的幸福，可自愿另外再购买高额境外旅游意外险。</b></span><br><b><br>费用不含：<br></b><div>1、大交通。往返慕尼黑的飞机票需自理</div><div>2、签证。此条线路由于是户外特殊线路，请办理个签，故不含签证费1350元（含欧洲户外意外险）</div><div>3、小费。境外服务人员（包括但不限于司机）小费</div><div>4、门票。行程所含景点门票。(约30 欧元，欧洲大部分景点无需门票)</div><div>5、餐费。由于户外活动性质的原因，午餐晚餐请自主选择。</div><div>6、单人房差。单人间房差（散拼团不保证夫妻、成年子女和父母同房，否则需补单房差）<br>7、海关。出入境的行李海关税，超重行李的托运费、管理费等</div><div>8、延长行程。贵宾因个人原因滞留产生的一切费用因个人原因滞留产生的一切费用</div><div>9、自行安排行程。行程中未提到的其它费用：如特殊门票、游船（轮）、缆车、地铁票等费用</div><div>10、其他费用。费用包含中未提及的其他费用。如因天灾、战争、罢工等不可抗力的原因，及因交通延阻、航班取消或更改时间、使馆延误出签证、报名人数不足等特殊情况或其他非我公司原因所引致的额外费用（如在外延期签证费、住、食及交通费、国家航空运价调整等）。</div><br></div>";s:13:"booking_notes";s:10430:"<div>【集合时间】行程第一天为集结日</div><div>【集合地点】<b>慕尼黑国际机场</b><br>【适合人群】骑行爱好者、深度游爱好者</div>【活动领队】领袖户外领队+当地中文导游+当地骑导<br>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】<b>每团缴费6人即可成行，15人截止</b>，深度骑行小团更专业！公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860<br><br><b>【报名参加流程】</b><br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br><b>【活动游记】</b><br>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。<br><span>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><div><br><div><b>【活动装备】</b></div><div>1、太阳镜：以防晒准备</div><div>2、雨 具：建议携带折叠伞等雨具</div><div>3、骑行装备：骑行服、手套、驮包等，如果没有，运动服与运动鞋即可</div><div>4、防晒霜：骑行的时候，裸露的皮肤部分需要涂抹防晒霜</div><div>5、照片：2寸照片1张，若遇护照遗失时，可做补办证件使用</div><div>6、药 品：请自带感冒药、肠胃药、退烧药等您自身所必须的药品</div><div>7、热水壶：欧洲酒店不供应饮用热水，如您习惯饮用热茶，请自备加热水壶</div><div>8、欧元：请准备一些小面值纸币及零钱，以便支付小费、自费及其他小额支出</div><div>9、洗漱用品：牙膏、牙刷，欧洲酒店一般不提供，请您自备；洁肤用品、防晒霜请您自备；欧洲酒店内无拖鞋，需自带</div><b><br>【重要提示】</b></div><div>1、此活动为户外性质，故行程安排比较自由，不同于普通大巴团，领骑与领队有权根据当天实际情况调整景点顺序；</div><div>2、此骑行活动不同于普通大巴团，行程较为辛苦，请充分了解行程的艰苦性和自身能力后再报名；</div><div>3、遵守团队纪律，团体活动请大家互相尊重、互相关照、互相理解；</div><div>4、活动过程中，请听从领队安排，如有特别要求，请向领队说明。</div><div>5、欧洲酒店多数不提供牙刷/牙膏/拖鞋等相关洗漱用具，请自行准备。</div><div>6、请根据自身情况携带个人身体疾病所需要的急救药品，或慢性疾病需要常期服务的药物。</div><div>7、中国出境每人可携带：人民币20000元或欧元5000（超出部分的现金也可以携带，但需要填写申报单，最多不能超出1万欧元）；两条烟（200支）和两瓶酒；贵重物品如超过5000元的专业照相机、摄像机、手提电脑等需向海关申报。</div><div>8、欧盟入境海关检查严格，严禁携带新鲜水果、肉类和违禁品、动植物；</div><div>9、携带超额货币一万欧元以上必须申报；</div><div>10、人民币可在机场兑换欧元，但是汇率较差，建议提前在国内银行换好少量欧元。</div><div>11、尽量避免携带大量现金，以防偷盗。</div><div>12、旅行者可携带带有银联标示的储蓄卡，银联卡在欧洲多家银行ATM可提取欧元、现金；</div><div>13、请自行配备手套、骑行服、户外鞋、折叠伞（俱乐部提供一次性塑料雨衣）。</div><div>14、在不减少任何景点的前提下，旅行社、领队或导游可根据境外情况做顺序之调整，该调整不视为违约）</div><div>15、欧洲酒店法律规定满8周岁以上小孩必须占床，与成人同价；并且有些酒店标间无法加床成三人间；欧洲的标间床比较小，请不占床的家长做好思想准备</div><div>16、各航空公司团组机票旺季会提早14天出票，而且只对拒签允许退票。非拒签取消将会面临全额机票款损失，若客人在开票后取消行程，客人将自行承担全部实际损失费用</div><div><div><br><b>【风俗禁忌】</b></div><div>1、德国人见面和告别都以握手为礼。</div><div>2、室内自来水都可直接饮用。喷泉流出的水并非饮用水，请勿饮用。</div><div>3、在餐厅吃饭，建议给小费。小费一般为消费金额的5％-10％。</div><div>4、26周岁以下人群，在德国购买火车票、交通卡、景点门票以及在入住青年旅社时，都能享受优惠，请留意信息上的青年人优惠信息。</div><div>5、德国大多数的博物馆都会在周一闭馆。</div><div>6、德国绝大多数商店，周六营业时间会比工作日早几个小时结束，周日和节假日则是完全不营业的。一些面包店会在周日和节假日营业。餐馆在节假日一般都营业，它们的休息日一般在周一，也有的餐馆会选择在周二或周四休息。大城市的火车站内和机场内的商店则是每天都营业的。<br><div><br><b>常见问题：</b></div><div>&nbsp;</div><div><b>【保险】</b></div><div>出行前请确保自身身体条件能够完成旅游活动。旅行社建议游客在出行前根据自身实际情况自行选择和购买旅行意外伤害保险或旅行境外救援保险； 旅游意外伤害险或救援险承保范围不包括以下情况，游客在购买前应咨询相关保险公司：（1）游客自身带有的慢性疾病；（2）参加保险公司认定的高风险项目如跳伞、滑雪、潜水等；（3）妊娠、流产等保险公司规定的责任免除项目。&nbsp;</div><div>&nbsp;</div><div><b>【护照销签】</b></div><div>使领馆在销签时会检查游客的护照回国入境章，如果没有或者不清楚将会导致被使领馆要求前往面试，费用自理。游客在回国过关后应注意检查自己的护照入境章，如有缺失或不清楚及时发现要求重盖，以免造成不必要的损失； 按照使领馆规定，凡在旅行社办理签证的客人回国抵达机场时需将护照、全程登机牌交回使领馆销签，届时会有专人向游客收取，旅行社非常感谢游客的配合！同时，护照销签的时间取决于各使领馆的工作进度，视淡旺季不同销签时间也不同，通常在10－30天左右不等； 按照使领馆规定，部分客人可能会被通知前往使馆进行面试销签，面试销签关系到使领馆给予游客良好的记录，游客将予与配合！同时，游客在没有得到使馆通知前先不要预订回程机票或火车票，以免造成不必要的经济损失！一般使领馆会在团队回国前1天通知旅行社，旅行社会电话 通知导游，由导游转告游客。面试销签的交通费用由游客自理；</div><div>&nbsp;</div><div><b>【退税说明】</b></div><div>退税是欧盟对非欧盟游客在欧洲购物的优惠政策，整个退税手续及流程均由欧洲国家控制，经常会出现退税不成功、税单邮递过程中丢失导致无法退税等问题，我们会负责协调处理，但无法承担任何赔偿。另外游客未能退税，旅行社不承担任何责任；如果因为贵宾个人问题（如没有按照流程操作、没有按照流程邮寄税单）或者客观原因（如遇到海关退税部门临时休息、海关临时更改流程、税单在邮寄过程中发生问题商家没有收到税单等）在退税过程中出现错误，导致您被扣款、无法退钱、退税金额有所出入等情况，旅行社和导游仅能协助您积极处理，并不能承担您的损失，请贵宾们理解。</div><div>&nbsp;</div><div><b>【安全事宜】</b></div><div><span>因个人疏忽丢失任何财务（机票、护照、钱财、衣物等），旅行社将不负任何责任，并且不可以因此耽误团组行程。 境外游览时游客应注意人身安全和财产安全。欧洲整体治安相对较好，但某些国家也存在治安隐患，尤其景区、酒店大堂、百货公司、餐厅等游客聚集的地方更是偷窃行为多发地，游客务必随同导游带领并注意结伴而行，在游玩过程中，时刻注意自己随身携带的物品安全； 乘坐交通工具时，现金、证件或贵重物品请务必随身携带，不应放进托运行李内；外出旅游离开酒店及旅游车时，也请务必将现金、证件或贵重物品随身携带。因为酒店不负责客人在客房中贵重物品安全，司机也不负责巴士上旅客贵重物品的安全，保险公司对现金是不投保的； 货币兑换及时差：目前欧元为欧洲主要流通货币，其他货币在使用或在欧洲兑换欧元时都会有汇率上的损失，因此建议游客在出国之前换好所需欧元。除准备信用卡及银联卡外，请尽量多准备一些零钱。持中国银联卡可在欧洲境内部分商店刷卡消费，并可使用ATM取款。</span></div><br></div></div></span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-24 18:20:33";s:11:"create_time";s:19:"2017-02-24 17:19:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:2:"47";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"386";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-24_58affb10cc549.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:76:"穿越巴伐利亚，体验德奥田园生活，新天鹅堡-萨尔茨堡...";s:14:"send_word_show";s:138:"特色骑行线路，带你以全新的方式深入德奥。全程领骑（骑导）陪同，豪华奔驰后援车让你无后顾之忧！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"3";s:3:"key";s:8:"hangzhou";s:4:"name";s:6:"杭州";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:27:"领袖户外杭州分公司";s:11:"create_time";s:19:"2017-02-17 10:48:30";}}s:12:"station_show";s:6:"杭州";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"出境游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:3:"501";s:9:"type_desc";s:9:"出境游";s:8:"type_key";s:14:"line_theme_cjy";}}s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"693";s:9:"type_desc";s:9:"慕尼黑";}}s:24:"assembly_point_show_text";s:9:"慕尼黑";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"695";s:9:"type_desc";s:6:"德国";}}s:21:"destination_show_text";s:6:"德国";s:15:"view_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"696";s:9:"type_desc";s:12:"巴伐利亚";}}s:20:"view_point_show_text";s:12:"巴伐利亚";}i:5;a:79:{s:2:"id";s:3:"135";s:5:"title";s:12:"行摄甘南";s:10:"subheading";s:109:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺-若尔盖九日摄影游-领袖户外独家线路";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"26";s:10:"start_time";s:10:"2017-07-01";s:8:"end_time";s:10:"2017-08-05";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"245460295";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"400.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:33:"用镜头捕捉最美的甘南！";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:69:"[{"id":"38","type_key":"line_theme_sheying","type_desc":"摄影游"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:114:"[{"id":"69","type_key":"undefined","type_desc":"步行"},{"id":"175","type_key":"undefined","type_desc":"摄影"}]";s:13:"dismiss_place";s:58:"[{"id":"202","type_key":"undefined","type_desc":"兰州"}]";s:14:"assembly_point";s:58:"[{"id":"122","type_key":"undefined","type_desc":"兰州"}]";s:11:"destination";s:57:"[{"id":"77","type_key":"undefined","type_desc":"甘南"}]";s:10:"view_point";s:634:"[{"id":"124","type_key":"undefined","type_desc":"拉卜楞寺"},{"id":"315","type_key":"undefined","type_desc":"扎尕那"},{"id":"529","type_key":"undefined","type_desc":"唐克"},{"id":"307","type_key":"undefined","type_desc":"若尔盖热尔大坝草原"},{"id":"632","type_key":"undefined","type_desc":"花湖"},{"id":"432","type_key":"undefined","type_desc":"瓦切塔林"},{"id":"556","type_key":"undefined","type_desc":"九曲黄河第一湾"},{"id":"238","type_key":"undefined","type_desc":"年宝玉则"},{"id":"239","type_key":"undefined","type_desc":"仙女湖"},{"id":"306","type_key":"undefined","type_desc":"郎木寺"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"}]";s:10:"trip_month";s:172:"[{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1690:"<div>【费用包含】</div><div>1、餐食：含八早餐，正餐自理。不含餐时建议大家自备零食或AA制。</div><div>2、住 宿：具体见行程（七晚酒店2-3人标准间，一晚扎尕那民居）。</div><div>3、交 通：全程正规旅游车包车费用，司机吃住费用，过路费、油费等。</div><div>4、门票包含：拉卜楞寺、四川郎木寺、唐克黄河九曲、花湖+景交、年宝玉则、瓦切塔林、月亮湾（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>5、购物：全程无购物。</div><div>6、领队：专业户外领队及摄影领队</div><div>&nbsp;</div><div>【费用不含】</div><div>1、大交通：各地往返兰州的大交通费用</div><div>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价）单房差1100元/人。</div><div>3、门票及景交：骑马、骑骆驼费，各景点小门票如桑科草原，滑沙，索道、其他门票及景交，阿万仓湿地、甘肃郎木寺自理（因当地政策或村民临时收费等原因所引致的额外费用。）</div><div>4、费用包含未含的其他费用</div><div>&nbsp;</div><div>【领袖赠送】</div><div>1、10万旅行社责任险</div><div>2、PICC人保30万旅游意外保险。<br>3、领袖户外百变魔术头巾</div><span>4、旅游三宝<br>5、每人每天一瓶水<br></span><span>6、领袖户外定<span>制摄影马甲<br></span></span>7、八爪鱼三脚架<br><div>备注：这两份保险都不含财产险，请注意保管好自己的财物。</div>";s:13:"booking_notes";s:4461:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者</div><div>【活动领队】专业户外领队，摄影领队</div><div></div><div>【活动人数】每期15人成行安排摄影领队，满26人安排模特配合摄影创作。<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><div><br>【其他说明】</div><div>1、请在报名前详细了解网站行程。充分全面了解行程是快乐出游的首要前提！</div><div>2、本活动配备车辆是正规空调旅游大巴，根据人数安排车型。</div><div>3、如有特殊要求请在报名时提出！ &nbsp; &nbsp;&nbsp;</div><div><span>4、本行程因有日出、日落的摄影安排，拒绝惯性迟到者！<br><br>【注意事项】</span></div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 09:38:54";s:11:"create_time";s:19:"2017-01-06 17:09:30";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"5029";s:8:"articles";N;s:6:"youji1";s:849:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛111","img":"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。11111","url":"http://shequ.kllife.com"}";s:6:"youji2";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛222","img":"http://img.kllife.com/2017-01-06_586f0d2ea271f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。222","url":"http://shequ.kllife.com"}";s:6:"youji3";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛333","img":"http://img.kllife.com/2017-01-05_586e0d09dc67f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。333","url":"http://shequ.kllife.com"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c16e8cc251.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-06_586f69d8236e6.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-06_586f69d9a27fe.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg";s:15:"subheading_show";s:62:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺...";s:14:"send_word_show";s:33:"用镜头捕捉最美的甘南！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"摄影游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"38";s:8:"type_key";s:18:"line_theme_sheying";s:9:"type_desc";s:9:"摄影游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"77";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:10:{i:0;a:3:{s:2:"id";s:3:"124";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:3:{s:2:"id";s:3:"315";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"扎尕那";}i:2;a:3:{s:2:"id";s:3:"529";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"唐克";}i:3;a:3:{s:2:"id";s:3:"307";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:4;a:3:{s:2:"id";s:3:"632";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"花湖";}i:5;a:3:{s:2:"id";s:3:"432";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"瓦切塔林";}i:6;a:3:{s:2:"id";s:3:"556";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:21:"九曲黄河第一湾";}i:7;a:3:{s:2:"id";s:3:"238";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"年宝玉则";}i:8;a:3:{s:2:"id";s:3:"239";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"仙女湖";}i:9;a:3:{s:2:"id";s:3:"306";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"郎木寺";}}s:20:"view_point_show_text";s:132:"拉卜楞寺,扎尕那,唐克,若尔盖热尔大坝草原,花湖,瓦切塔林,九曲黄河第一湾,年宝玉则,仙女湖,郎木寺";s:12:"largess_list";a:0:{}}}s:16:"line_theme_xtmlx";a:1:{i:0;a:1:{s:2:"id";s:3:"150";}}s:19:"hot_line_recommend0";a:80:{s:2:"id";s:3:"149";s:5:"title";s:12:"藏地全景";s:10:"subheading";s:104:"2017年拉萨-林芝-巴松措-峡谷秘境-羊湖-普姆雍措-日喀则-珠峰-纳木措11日深度游";s:17:"start_price_adult";s:7:"5200.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:0:"";s:11:"member_type";s:61:"{"id":"64","type_key":"undefined","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:58:"[{"id":"289","type_key":"undefined","type_desc":"拉萨"}]";s:14:"assembly_point";s:58:"[{"id":"158","type_key":"undefined","type_desc":"拉萨"}]";s:11:"destination";s:57:"[{"id":"60","type_key":"undefined","type_desc":"西藏"}]";s:10:"view_point";s:310:"[{"id":"354","type_key":"undefined","type_desc":"日喀则"},{"id":"348","type_key":"undefined","type_desc":"纳木措"},{"id":"292","type_key":"undefined","type_desc":"羊卓雍措"},{"id":"322","type_key":"undefined","type_desc":"索松村"},{"id":"365","type_key":"undefined","type_desc":"珠峰大本营"}]";s:10:"hotel_type";s:176:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"},{"id":"236","type_key":"undefined","type_desc":"露营"}]";s:10:"trip_month";s:343:"[{"id":"102","type_key":"undefined","type_desc":"四月"},{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"},{"id":"107","type_key":"undefined","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2548:"【<span>费用详情】详见批次<br><br>
【费用包含】<br>
1、全程住宿费用（共１０晚）：<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：八一三星标准酒店（标间，独立卫生间）<br>
D3：索松村藏家乐（多人间，公共卫生间）<br>
D4：结巴村（多人间，公共卫生间）<br>
D5：拉萨三星标准酒店（标间，独卫）<br>
D6：日喀则（标间，独卫）<br>
D7：珠峰大本营多人（2—10人）帐篷（无独立卫生间）<br>
D8：日喀则三星标准酒店 （标间，独卫）<br>
D9：纳木措板房 (2-4人间，无独立卫生间)<br>
D10：拉萨三星标准酒店（标间，独卫）<br>
2、全程正规旅游车费用：油费，过路费，司机食宿<br>
3、全程门票费用：巴松措（结巴村，新措），雅鲁藏布大峡谷及景交（索松村，达林村），羊湖，普姆雍措，卡若拉冰川，扎什伦布寺，珠峰大本营，纳木措<br>
备注：如持有学生证，教师证，军官证，老年证，残疾证，导游证等优惠证件的队友，请在购票前向领队或者司机出示，如有优惠，现场退还差价。<br>
4、全程8早餐，9午餐，２晚餐。<br>
5、活动组织费<br>
6、领队费：10以下（含10人）司机兼领队，10人以上安排专业领队<br>
7、车上提供应急氧气瓶和水<br>
<br>
【费用不含】<br>
1、各地往返西藏的大交通费用及接送飞机，火车费用<br>
2、自理门票：景区内自费项目（新措骑马费，达林村车费，珠峰观光车２５元）<br>
3、费用不包含的餐饮 需要自理（到当地后大家可以AA结伴出去寻觅美食，大概40元每餐每人）<br>
4、单房差：第01-05期600元/人，第06-15期800元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价，交过单房差后，在入住标间时可以独自享用一间房，在入住多人间时还是需要和大家一起住）<br>
5、边防证：此行程需要边防证，各位队友可以出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“山南地区、日喀则地区”，也可以到拉萨我们代办费用50元\人（代办者不用提前一天到拉萨，集合日正常到达就行）。</span><br><br>
<div>
	<span>【领袖赠送】<br>
	1、10万旅行社责任险<br>
	2、最高保额为50万的专业户外险<br>
	<br>
	备注：所赠保险均不含财产险，请注意保管好自己的财物。</span></div>";s:13:"booking_notes";s:10581:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以内含10人司机兼领队，10人以上全程安排专业领队</div>

<div>
	<span>【活动人数】每期活动确认成行。15人以内由领袖户外西藏站接待，15人以上领袖户外独立成团派领队 <br></span></div><br>【重要提示】</div>
<div>
	1. 边防证：地区填写山南地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）</div>
<div>
	&nbsp;</div>
<div>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<div>
		&nbsp;</div>
	<div>
		【注意事项】</div>
	<div>
		1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
	<div>
		2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
	<div>
		3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
	<div>
		4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:42";s:11:"create_time";s:19:"2017-01-12 09:58:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"1967";s:8:"articles";N;s:6:"youji1";s:411:"{"title":"去西藏云端之上","img":"http://img.kllife.com/2017-01-13_58783117e0978.jpg","desc":"\n\n我觉得在布达拉宫，最不值钱的东西恐怕就是黄金了，这里的黄金不是用克来计量，而是用千克、用吨来计量，黄金之外，各种宝石、唐卡更是不计其数，这里的经卷更是无价之宝。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/1058.html"}";s:6:"youji2";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-01-13_587833b4cb392.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589987eb417e8.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-12_5876f4ffb86a7.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-12_5876f51cd1c90.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-12_5876f5306881d.jpg";s:15:"subheading_show";s:60:"2017年拉萨-林芝-巴松措-峡谷秘境-羊湖-普姆...";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:5:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"纳木措";}i:2;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"羊卓雍措";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"365";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"珠峰大本营";}}s:20:"view_point_show_text";s:58:"日喀则,纳木措,羊卓雍措,索松村,珠峰大本营";s:12:"largess_list";a:0:{}}s:6:"youji0";a:3:{s:4:"desc";s:53:"Pinkie带你浪里个浪~ 徒步穿越の徽杭古道";s:3:"img";s:50:"http://img.kllife.com/2017-03-27_58d8f4db9bbd4.jpg";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1994";}s:18:"recomment_subject0";a:5:{s:5:"title";s:47:" 新疆-4人，5省，18天，11500公里爆胎";s:4:"desc";s:373:"新疆：
为了寻找遗落在新疆最后一公里的美，3男1女4位旅行摄影师，从长安出发沿着古丝绸之路穿越5省直达西域，18个日月交替，11500公里地奔腾中，有惊无险地在高速公路上爆过一次胎。他们经历了一场辽阔而奇幻的公路电影般的旅程，为我们带回了最新最好玩的新疆旅行线路。
";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eede52db566.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeec87bb701.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1141";}s:17:"line_theme_shendu";a:4:{i:0;a:1:{s:2:"id";s:3:"148";}i:1;a:1:{s:2:"id";s:3:"312";}i:2;a:1:{s:2:"id";s:3:"146";}i:3;a:1:{s:2:"id";s:3:"243";}}s:18:"line_theme_sheying";a:1:{i:0;a:1:{s:2:"id";s:3:"135";}}s:20:"tab_line_theme_xtmlx";a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}s:19:"hot_line_recommend1";a:80:{s:2:"id";s:2:"35";s:5:"title";s:15:"贵州全景游";s:10:"subheading";s:80:"秘境茂兰-荔波-黔东南-镇远-西江苗寨-黄果树深度纯玩九日游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:7:"2300.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"6";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-02-07";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"282577043";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"550.00";s:15:"commision_child";s:6:"200.00";s:19:"start_price_explain";s:299:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指1.2米以内，儿童只包含车费，领队费，1.2米以上与成人同价。";s:9:"send_word";s:80:"绝无仅有的5D旅行体验，视觉、听觉、触觉、味觉、亲身体验";s:11:"member_type";s:61:"{"id":"64","type_key":"undefined","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:57:"[{"id":"69","type_key":"undefined","type_desc":"步行"}]";s:13:"dismiss_place";s:58:"[{"id":"152","type_key":"undefined","type_desc":"贵阳"}]";s:14:"assembly_point";s:58:"[{"id":"155","type_key":"undefined","type_desc":"贵阳"}]";s:11:"destination";s:58:"[{"id":"153","type_key":"undefined","type_desc":"贵州"}]";s:10:"view_point";s:179:"[{"id":"48","type_key":"undefined","type_desc":"黄果树"},{"id":"47","type_key":"undefined","type_desc":"西江苗寨"},{"id":"574","type_key":"undefined","type_desc":"荔波"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:690:"[{"id":"99","type_key":"undefined","type_desc":"一月"},{"id":"101","type_key":"undefined","type_desc":"三月"},{"id":"100","type_key":"undefined","type_desc":"二月"},{"id":"102","type_key":"undefined","type_desc":"四月"},{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"},{"id":"107","type_key":"undefined","type_desc":"九月"},{"id":"108","type_key":"undefined","type_desc":"十月"},{"id":"109","type_key":"undefined","type_desc":"十一月"},{"id":"110","type_key":"undefined","type_desc":"十二月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:5336:"<div><div>
	【活动费用】 详见批次<br>
	备注：儿童指1.2米以下，只包含车费、领队服务费，赠送保险。<br>
	<br>
	【费用包含】</div>
<div>
	1.用车：手续齐全的正规空调旅游车，车况均为两年内左右新车含20-40万座位险，确保您在旅途中的舒适与安全，上车前请检查是否手续齐全</div>
<div>
	2.住宿：</div>
<div>
	D1：贵阳1晚三星酒店双人标准间（参考：绍兴大酒店、腾飞酒店、荣和酒店、新瑞金酒店）；</div>
<div>
	D2：荔波1晚三星酒店双人标准间（参考：荔波佰利假日酒店、荔波古镇古风驿站、荔波亿申金砖酒店）；</div>
<div>
	D3：三都1晚三星酒店双人标准间（参考：三都凤麟大酒店）；</div>
<div>
	D4：高华村1晚当地民居；</div>
<div>
	D5：肇兴1晚四星酒店双人标准间（参考：肇兴贵宾楼）；</div>
<div>
	D6：镇远1晚三星酒店双人标准间（参考：镇远悦古楼驿站、景峰酒店、鑫腾龙大酒店）</div>
<div>
	D7：西江1晚客栈双人标准间（参考：水云间客栈、多彩西江客栈）；</div>
<div>
	D8：安顺/黄果树景区附近1晚三星酒店双人标准间（参考：青瓦台酒店、银河假日酒店、湘水芙蓉大酒店）。</div>
<div>
	<span>3、门票：黄果树瀑布门票、荔波小七孔门票（含电瓶车及鸳鸯船票）、茂兰门票、西江门票以及4趟电瓶车、肇兴侗寨门票、高华药浴票、岜沙门票、小黄侗族大歌表演费（8人以下不含）。<br>
	备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用<br>
	4、用餐：全程8早餐1正餐。<br>
	5、领队：8人以下含8人，司机兼领队服务（</span>司机仅提供向导服务，不会像专业领队一样提供讲解等服务），8人以上全程优秀领队服务</div><div><span><br><span class="wysiwyg-color-red"><b>备注：</b></span></span><span class="wysiwyg-color-red"><b>贵州旅游优惠政策</b></span><span><div><span class="wysiwyg-color-red"><b>一、执行范围：</b></span></div><div><span class="wysiwyg-color-red"><b>1.境外游客（包括：外国和中国香港特别行政区、中国澳门特别行政区和中国台湾地区的游客）。</b></span></div><div><span class="wysiwyg-color-red"><b>2.京津冀居民（包括：北京市、天津市和河北省的居民）。</b></span></div><div><span class="wysiwyg-color-red"><b>二、执行时间：</b></span></div><div><span class="wysiwyg-color-red"><b>第一阶段：2017年4月29日至2017年5月16日（共计18天）。</b></span></div><div><span class="wysiwyg-color-red"><b>第二阶段：2017年5月17日至2017年6月10日（共计25天）。</b></span></div><div><span class="wysiwyg-color-red"><b>三、执行内容：</b></span></div><div><span class="wysiwyg-color-red"><b>1.景区门票优惠政策。</b></span></div><div><span class="wysiwyg-color-red"><b>外国游客凭本人有效护照，中国香港特别行政区、中国澳门特别行政区游客凭本人港澳居民来往内地通行证（回乡证），中国台湾地区游客凭本人台湾居民来往大陆通行证（台胞证）。第一阶段享受全省各收费景区免门票优惠；第二阶段享受全省各收费景区门票挂牌价五折优惠。</b></span></div><div><span class="wysiwyg-color-red"><b>北京市、天津市、河北省当地居民凭本人有效身份证件。第一阶段享受全省各收费景区免门票优惠；第二阶段享受全省各收费景区门票挂牌价五折优惠。</b></span></div><div><span class="wysiwyg-color-red"><b>注：以上景区门票优惠政策不包括温泉景区门票和景区内特许经营性项目。</b></span></div><div><span class="wysiwyg-color-red"><b>四、航线及机票优惠政策。</b></span></div><div><span class="wysiwyg-color-red"><b>在2017年4月29日至6月10日（43天）期间：</b></span></div><div><span class="wysiwyg-color-red"><b>（1）对京津冀至贵州往返航线每个航班，各航空公司会拿出30%的座位对散客进行打折销售，票价不高于全额票价的50%。</b></span></div><div><br></div></span><br>【费用不含】
<div>
	1、您所在的城市往返贵阳的大交通</div>
<div>
	2、全程未含在内的餐费，建议吃饭大家AA，</div>
<div>
	3、路程中自己消费（购买明信片、与少数民族合影）；</div>
<div>
	4、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；</div>
<div>
	5、行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票等费用；</div>
<div>
	6、因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；</div>
<div>
	7、单房差：4-5月份单房差1000元/人，6-9月份单房差1200元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）</div>
<div>
	8、【费用包含】中未包含的项目</div>
<div>
	<br>
	【领袖赠送】</div>
<div>
	
<span>1、10万元的旅行社责任险<br></span>

2、最高保额30万元的PICC旅游意外险</div>
	</div></div><br>";s:13:"booking_notes";s:4880:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）<br>【适合人群】旅游爱好者</div>
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】每期6人以上成行。缴费或订机票前请先电询客服400-080-5860</div><br><div><div>
	【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
</div><span><span><br><br>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br>
	<br>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div><br><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:20:41";s:11:"create_time";s:19:"2016-12-13 16:53:39";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:5:"10579";s:8:"articles";N;s:6:"youji1";s:817:"{"title":"黔贵之行","img":"http://img.kllife.com/2017-01-13_587839f34eef4.jpg","desc":"贵州省，简称“黔”或“贵”，地处西南腹地，世界知名山地旅游目的地和山地旅游大省，与重庆、四川、云南、广西接壤，是西南交通枢纽。辖贵阳市、遵义市、六盘水市、安顺市、铜仁市、毕节市、黔西南布依族苗族自治州、黔东南苗族侗族自治州、黔南布依族苗族自治州。境内地势西高东低，自中部向北、东、南三面倾斜，平均海拔在1100米左右，全省地貌可概括分为：高原、山地、丘陵和盆地四种基本类型，高原山地居多，素有“八山一水一分田”之说，是全国唯一没有平原支撑的省份。","url":"http://shequ.kllife.com/Index/youjidetail/id/1625.html"}";s:6:"youji2";s:455:"{"title":"黔东南的寨子们","img":"http://img.kllife.com/2017-01-13_58783a46eee89.png","desc":"银潭小寨，一个神奇而富有诗意的纯侗族村寨，寨子周围青山环抱，古树参天，一条清澈的小溪穿寨而过，蜿蜒奔流，村寨周围坐落有序的稻田和溪流，栉次鳞比的民居，杉木结构的吊脚楼依山傍水，13层鼓楼鹤立寨中。","url":"http://shequ.kllife.com/Index/youjidetail/id/1044.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ab81895cb5.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"秘境茂兰-荔波-黔东南-镇远-西江苗寨-黄果树深度...";s:14:"send_word_show";s:80:"绝无仅有的5D旅行体验，视觉、听觉、触觉、味觉、亲身体验";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"155";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"153";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:3:{i:0;a:3:{s:2:"id";s:2:"48";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"黄果树";}i:1;a:3:{s:2:"id";s:2:"47";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"西江苗寨";}i:2;a:3:{s:2:"id";s:3:"574";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"荔波";}}s:20:"view_point_show_text";s:29:"黄果树,西江苗寨,荔波";s:12:"largess_list";a:0:{}}s:6:"youji1";a:3:{s:4:"desc";s:18:"徒步夏特古道";s:3:"img";s:50:"http://img.kllife.com/2017-03-27_58d8f5c1ca1ee.jpg";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1607";}s:18:"recomment_subject1";a:5:{s:5:"title";s:32:"坝上-2人，沙尘暴，天路";s:4:"desc";s:356:"坝上：
1男1女1狗，生活家、美食家、摄影家、旅行家重走坝上草原。开辟新玩法，射箭、滑沙、篝火晚会、自助野餐，一起玩嗨草原；考察亲子路线，故事会、运动会、喂羊羔、抚摸梅花鹿，一起亲近草原；深入草原腹地，为摄影师寻找夏秋冬三季不同的私藏摄影点。
";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eedeaa65427.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeec4474a86.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1219";}s:19:"hot_line_recommend2";a:80:{s:2:"id";s:3:"186";s:5:"title";s:12:"新疆全景";s:10:"subheading";s:122:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草农场-喀拉峻-那拉提-巴音布鲁克-吐鲁番13日游";s:17:"start_price_adult";s:7:"5180.00";s:17:"start_price_child";s:7:"2680.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-08-30";s:10:"travel_day";s:2:"13";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:6:"300.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。";s:9:"send_word";s:130:"拥有超长时间，想一次畅玩新疆，禾木38小时悠闲体验，8次夕阳晨曦，5晚景区住宿注定超高体验。";s:11:"member_type";s:61:"{"id":"64","type_key":"undefined","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:66:"[{"id":"37","type_key":"undefined","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:142:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"},{"id":"899","type_key":"line_play_type_manlvxing","type_desc":"慢旅行"}]";s:13:"dismiss_place";s:64:"[{"id":"199","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:64:"[{"id":"169","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:11:"destination";s:57:"[{"id":"57","type_key":"undefined","type_desc":"新疆"}]";s:10:"view_point";s:1312:"[{"id":"492","type_key":"undefined","type_desc":"江布拉克"},{"id":"493","type_key":"undefined","type_desc":"布尔津"},{"id":"494","type_key":"undefined","type_desc":"五彩滩"},{"id":"495","type_key":"undefined","type_desc":"观鱼台"},{"id":"170","type_key":"undefined","type_desc":"喀纳斯"},{"id":"496","type_key":"undefined","type_desc":"神仙湾"},{"id":"309","type_key":"undefined","type_desc":"月亮湾"},{"id":"497","type_key":"undefined","type_desc":"卧龙湾"},{"id":"226","type_key":"undefined","type_desc":"禾木"},{"id":"498","type_key":"undefined","type_desc":"乌尔禾魔鬼城"},{"id":"209","type_key":"undefined","type_desc":"赛里木湖"},{"id":"369","type_key":"undefined","type_desc":"阔克苏大峡谷"},{"id":"373","type_key":"undefined","type_desc":"小九曲十八弯"},{"id":"374","type_key":"undefined","type_desc":"人体山"},{"id":"370","type_key":"undefined","type_desc":"猎鹰台"},{"id":"371","type_key":"undefined","type_desc":"鲜花台"},{"id":"375","type_key":"undefined","type_desc":"那拉提草原"},{"id":"376","type_key":"undefined","type_desc":"巴音布鲁克"},{"id":"377","type_key":"undefined","type_desc":"九曲十八弯"},{"id":"213","type_key":"undefined","type_desc":"交河故城"},{"id":"200","type_key":"undefined","type_desc":"吐鲁番"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"}]";s:10:"trip_month";s:349:"[{"id":"102","type_key":"undefined","type_desc":"四月"},{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:3649:"【费用包含】

<span><br>1、 交通：全程正规空调旅游大巴。吐鲁番-乌鲁木齐高铁（高铁/乘坐大巴车返回乌鲁木齐任选其一，不坐不退。）</span>

<span><br>2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队</span>

<br><span>3<span>、 门票：全程景点首道大门票：天山天池、<b>五彩滩、&nbsp;&nbsp;江布拉克、&nbsp;喀纳斯、禾木+古维费、&nbsp;&nbsp;魔鬼城、解忧公主薰衣草农场、赛里木湖+环湖、巴音布鲁克、交河故城、那拉提空中草原、吐峪沟麻扎村、&nbsp;喀拉峻套票</b></span></span>
<br>
备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共12晚住宿&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>

<br>D1：乌鲁木齐高档型酒店标间

<br>D2：奇台三星酒店标间

<br>D3：布尔津高档型酒店标间

<br>D4：喀纳斯景区内酒店标间

<br>D5：禾木小木屋标间

<br>D6：禾木小木屋标间

<span><br>D7<span>：乌尔禾高档型酒店标间<b><br></b></span></span>

D8：果子沟毡房多人间（无法洗澡、无法充电） &nbsp;<span><br>D9：库尔代大峡谷风情园多人间</span>&nbsp;（无法洗澡、无法充电）<br>D10：那拉提镇高档型酒店标间

<span><br>D11：巴音布鲁克镇高档型酒店标间</span>

<span><br>D12：吐鲁番高档型酒店标间</span>
<br>
备注：全程住宿房款已经全额支付，不住不退！

<br>5、 全程早餐、2个正餐。 &nbsp;<br>6、活动组织成本费

<br>7、儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，吐鲁番返回乌鲁木齐的高铁票。如超高需按规定价格现补。）<div><br><br>【费用不含】

<span><br>1、大交通：各地往返乌鲁木齐的交通费用</span>

<br>2、除第四天晚餐、第五天晚餐，其余正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）
<br>
<span>3<span>、全程所有景点景交车不含。新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：天山天池景交90元/人、景交<b>江布拉克景交车50元/人、喀纳斯景交车130元/人、禾木景交车200元/人、&nbsp;魔鬼城小火车52元/人、巴音布鲁克</b>景交90元/人<b>、交河故城景交车30元/人、那拉提景交车60元/人、</b>观鱼台120元/人</span></span>
（以景区最新价格为准）<br>
4、门票：火焰山40元/人
<br>6、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差1500（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间）

<br>&nbsp;

<br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

2、PICC人保30万旅游意外保险<br>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。<br>

4、领袖户外风筝

<span><br>5、旅游三宝</span>

<br>6、领袖户外头巾

<span><br>7、电子相册</span>
<br>
8、每人每天一瓶矿泉水

<br>9、应季水果

<span><br>10、领袖户外定制皮肤衣</span><span><br>11、新疆特色小花帽</span>
<br>
12、图瓦人家家访<br>13、吐鲁番当地毛驴的</div>";s:13:"booking_notes";s:6298:"

 【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外） <span><br>【适合人群】深度游爱好者，此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。<br></span>



【活动领队】专业户外领队，每团15人以上安排全陪以及当地专业讲解领队。
<br><span>【活动人数】每期确认成行，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。

<span><br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。</span>
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<br>

4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。

<span><br>6、团队出行为集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。</span>

<span><br>7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;</span>
<br><br>
<br>【关于新疆的安全】：

内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到 的。

&nbsp;

<br><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。

<span><br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</span>

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span><br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。

<span><br>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span>
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-24 13:54:55";s:11:"create_time";s:19:"2017-01-24 11:31:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"750";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:5:"22589";s:8:"articles";N;s:6:"youji1";s:348:"{"title":"跟我去新疆（一）","img":"http://img.kllife.com/2017-01-24_5886f0a87131f.jpg","desc":"第一站是天池 ，照片就略过了，作为乌市最近的一个大景区，嗯看到的都是人头。\n天池完毕，奔往江布拉克，观看雪山松林，万亩麦田","url":"http://shequ.kllife.com/Index/youjidetail/id/1851.html"}";s:6:"youji2";s:318:"{"title":"新疆全景二","img":"http://img.kllife.com/2017-01-24_5886f11aadc9e.jpg","desc":"新疆真是一个夏天避暑的好地方，就是山高路远，去个新疆感觉像出国一样远，玩个新疆全景感觉屁股坐车能坐成八瓣。","url":"http://shequ.kllife.com/Index/youjidetail/id/2029.html"}";s:6:"youji3";s:883:"{"title":"2016年7月14日醉美新疆大环线13日深度游回放","img":"http://img.kllife.com/2017-01-24_5886f192a2e6d.jpg","desc":"乌鲁木齐是中国国家园林城市、全国双拥模范城市更是中国优秀旅游城市。夏季的乌鲁木齐城郊山区山花烂漫，市区林带茂盛；北郊的夏季很短；而南山牧场却没有真正的夏天，春秋相连。空闲的游客就地寻觅美景美食，常去二道桥;中亚之窗;国际大巴扎感受浓烈的异域风情，或者去红山公园、新疆历史博物馆体验新疆的风土人情。既然到了乌市，那就一定得尝尝当地的特色美食。大盘鸡、烤包子、羊肉串、手抓饭都是不错的选择。这个季节的乌鲁木齐晚上22：30天才黑，凉爽舒适，有热闹的夜市，十分的惬意。 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1680.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_588868b26f4e6.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草农...";s:14:"send_word_show";s:130:"拥有超长时间，想一次畅玩新疆，禾木38小时悠闲体验，8次夕阳晨曦，5晚景区住宿注定超高体验。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:21:{i:0;a:3:{s:2:"id";s:3:"492";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"江布拉克";}i:1;a:3:{s:2:"id";s:3:"493";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"布尔津";}i:2;a:3:{s:2:"id";s:3:"494";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"五彩滩";}i:3;a:3:{s:2:"id";s:3:"495";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"观鱼台";}i:4;a:3:{s:2:"id";s:3:"170";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"喀纳斯";}i:5;a:3:{s:2:"id";s:3:"496";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"神仙湾";}i:6;a:3:{s:2:"id";s:3:"309";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"月亮湾";}i:7;a:3:{s:2:"id";s:3:"497";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"卧龙湾";}i:8;a:3:{s:2:"id";s:3:"226";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"禾木";}i:9;a:3:{s:2:"id";s:3:"498";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"乌尔禾魔鬼城";}i:10;a:3:{s:2:"id";s:3:"209";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"赛里木湖";}i:11;a:3:{s:2:"id";s:3:"369";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:12;a:3:{s:2:"id";s:3:"373";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"小九曲十八弯";}i:13;a:3:{s:2:"id";s:3:"374";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"人体山";}i:14;a:3:{s:2:"id";s:3:"370";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"猎鹰台";}i:15;a:3:{s:2:"id";s:3:"371";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"鲜花台";}i:16;a:3:{s:2:"id";s:3:"375";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"那拉提草原";}i:17;a:3:{s:2:"id";s:3:"376";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"巴音布鲁克";}i:18;a:3:{s:2:"id";s:3:"377";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"九曲十八弯";}i:19;a:3:{s:2:"id";s:3:"213";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"交河故城";}i:20;a:3:{s:2:"id";s:3:"200";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"吐鲁番";}}s:20:"view_point_show_text";s:260:"江布拉克,布尔津,五彩滩,观鱼台,喀纳斯,神仙湾,月亮湾,卧龙湾,禾木,乌尔禾魔鬼城,赛里木湖,阔克苏大峡谷,小九曲十八弯,人体山,猎鹰台,鲜花台,那拉提草原,巴音布鲁克,九曲十八弯,交河故城,吐鲁番";s:12:"largess_list";a:0:{}}s:6:"youji2";a:3:{s:4:"desc";s:21:"九顶山之徒步行";s:3:"img";s:50:"http://img.kllife.com/2017-03-27_58d8f63676bfb.jpg";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1829";}s:18:"recomment_subject2";a:5:{s:5:"title";s:43:"川西-车震，翻车，500公里砾石路";s:4:"desc";s:388:" 川西：
在横断山脉中隐藏了中国最小众的旅游目的地，在川西高原上有中国乃至世界上最殊胜的宗教圣地。为了这场信仰之旅，我们反复奔波5000公里，在一段500多公里的砾石路上越野车被震坏了三根减震，差点翻车，方向盘颠到旷量达30°。但我们找到了一条信仰觉醒、返璞归真的旅行线路。";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eedee8817e9.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeec9422440.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1136";}s:21:"tab_line_theme_shendu";a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}s:22:"tab_line_theme_sheying";a:3:{s:2:"id";s:2:"38";s:8:"type_key";s:18:"line_theme_sheying";s:9:"type_desc";s:9:"摄影游";}s:19:"hot_line_recommend3";a:80:{s:2:"id";s:3:"325";s:5:"title";s:25:"丝绸之路休闲8日游";s:10:"subheading";s:76:"沙岛-青海湖-茶卡盐湖-卓尔山-张掖丹霞-嘉峪关-敦煌8日游";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"1980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"36";s:10:"start_time";s:10:"2017-06-30";s:8:"end_time";s:10:"2017-09-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:2:"15";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:305:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14岁以下，儿童费用只包含车费、领队，赠送保险，如超高门票自理。";s:9:"send_word";s:75:"丝路汽车八日大环线平价升级版，风景不减，体验倍增！";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:154:"[{"id":"68","type_key":"line_play_type_ride_bike","type_desc":"骑行"},{"id":"937","type_key":"line_play_type_yinghuowanhui","type_desc":"荧火晚会"}]";s:13:"dismiss_place";s:76:"[{"id":"798","type_key":"line_dismiss_place_dunhuang","type_desc":"敦煌"}]";s:14:"assembly_point";s:147:"[{"id":"78","type_key":"line_assembly_point_xian","type_desc":"西安"},{"id":"122","type_key":"line_assembly_point_lanzhou","type_desc":"兰州"}]";s:11:"destination";s:225:"[{"id":"198","type_key":"line_destination_qinghai","type_desc":"青海"},{"id":"255","type_key":"line_destination_gansu","type_desc":"甘肃"},{"id":"951","type_key":"line_destination_sichouzhilu","type_desc":"丝绸之路"}]";s:10:"view_point";s:723:"[{"id":"203","type_key":"line_view_point_qinghaihu","type_desc":"青海湖"},{"id":"273","type_key":"line_view_point_chakayanhu","type_desc":"茶卡盐湖"},{"id":"314","type_key":"line_view_point_zhuoershan","type_desc":"卓尔山"},{"id":"416","type_key":"line_view_point_yadanmoguicheng","type_desc":"雅丹魔鬼城"},{"id":"414","type_key":"line_view_point_zghangyedanxiajingqu","type_desc":"张掖丹霞景区"},{"id":"415","type_key":"line_view_point_mogoaku","type_desc":"莫高窟"},{"id":"634","type_key":"line_view_point_aroudasi","type_desc":"阿柔大寺"},{"id":"764","type_key":"line_view_point_shadao","type_desc":"沙岛"},{"id":"274","type_key":"line_view_point_binggoudanxia","type_desc":"冰沟丹霞"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:240:"[{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:3629:"<span>【活动费用】 成人3180元/人起，儿童1980元/人起。<span><br>
&nbsp;</span>备注：儿童指14岁以下，儿童费用只包含车费、领队，赠送保险，如超高门票自理。<span>&nbsp;<br>
<br>
</span>【费用包含】<span>&nbsp;<br>
1</span>、行程包车费用：全程空调旅游车<span><br>
2</span>、门票：沙岛及景交车、卓尔山、茶卡盐湖、莫高窟、鸣沙山月牙泉、嘉峪关、张掖丹霞及景交车<span> &nbsp;<br>
</span>（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）<span>&nbsp;<br>
3</span>、住宿：7晚标准间<span><br>
D1:</span>兰州市三星标准酒店标间或商务酒店标间<span><br>
D2:</span>西海镇三星标准酒店标间或商务酒店标间<span><br>
D3:</span>青海湖畔宾馆标间<span><br>
D4:</span>祁连县三星标准酒店标间或商务酒店标间<span><br>
D5:</span>嘉峪关市三星标准酒店标间或商务酒店标间<span>&nbsp;<br>
D6:</span>敦煌市四星标准酒店标间或商务酒店标间<span>&nbsp;<br>
D7:</span>敦煌市四星标准酒店标间或商务酒店标间<span><br>
4</span>、全程6早餐（黑马河不含早）<span>&nbsp;<br>
5</span>、领队：用车为小车时（8人以下，含8人）司机兼领队（司机仅提供向导服务，不会像专业领队一样提供讲解等服务）；用车为大车时（9人以上）安排我户外领队全程为您服务。<span>&nbsp;&nbsp;&nbsp;<br>
<br>
</span>【费用不含】<span>&nbsp;<br>
1</span>、全程不含在内其余餐费(AA制，约500元)；<span>&nbsp;<br>
2</span>、路程中自己消费（购买明信片、与少数民族合影）；<span>&nbsp;<br>
3</span>、沿途娱乐费用及景区观光车费用：卓尔山小火车10元（可徒步可坐车）卓尔山区间电瓶车20元（必须）、茶卡盐湖电瓶车5元、小火车50（可徒步可坐车，此费用为单趟收费标准）、雅丹魔鬼城70元（必须）其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）<span>&nbsp;<br>
4</span>、景点：玉门关门票40元、雅丹魔鬼城门票50元、塔尔寺门票80元、阿柔大寺30元、其他门票（因当地政策或村民临时收费等原因所引致的额外费用。）<span>&nbsp;<br>
5</span>、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如拼不上房或者不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，全程单房差1100元。<span>&nbsp;<br>
6</span>、儿童：住宿、门票等费用自理<span>&nbsp;<br>
7</span>、【费用包含】中未含的其他费用<span>&nbsp;&nbsp;<br>
<br>
</span>【领袖赠送】<span>&nbsp;<br>
1</span>、十万旅行社责任险<span>&nbsp;<br>
2</span>、PICC人保30万旅游意外保险<span>&nbsp;<br>
3</span>、随车携带2套民族服饰，青海湖畔、油菜花田，行程中景色漂亮的地方，您都可以着民族服饰随时拍照哦！<span>&nbsp;<br>
4</span>、领袖户外独家定制无缝头巾（万能防晒神器）<span>&nbsp;<br>
5</span>、每天一瓶矿泉水<span>&nbsp;<br>
6</span>、丝路五行纪念宝瓶<span>&nbsp;<br>
7</span>、丝路通关文牒<span>&nbsp;<br>
8</span>、青海湖骑行，赠送黑马河休闲骑行（青海湖边骑行，可以零距离感受青海湖）<span>&nbsp;</span><span><br>
</span>备注：赠送项目不参与不退费</span>";s:13:"booking_notes";s:5210:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者，老少皆宜，<b>暂不接受外籍人士和港澳台同胞报名。</b></div><div>【活动领队】专业户外领队</div>【活动人数】36人满员<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><br><div>【其他说明】</div><div>穿：西宁属大陆性高原气候，昼夜温差大。夏天的夜晚平均气温也不超过10℃，注意保暖，防止感冒——在高原地区感冒意味着恶化为致命的肺水肿的可能性。&nbsp;</div><div>防：高原反应，除需携带除外旅游必备药品外，可适当携带一些红景天。高原反应一般表现为气喘、心跳加快、头晕和失眠等，在高原上行动放缓和多休息都能有效抑制高反。</div><div>食：请带少量路餐，西宁气候干燥，为增强抵抗力应加强蔬菜水果摄入，切忌无节制地食用羊肉，一旦上火，将影响体力和健康水平。当地名吃一定要品，但量不可太大。吃风味小吃，特产水果时一定要考虑服不服水土等问题。由于当地蔬菜水果出产不多，建议加大每天维生素的摄入量，可以带上金施尔康、善存片等合成维生素。&nbsp;</div><span>禁忌：西北地区受宗教影响，风俗习惯有所不同，游览时(如进寺庙)，请谨记当地导游宣布的有关旅游注意事项，入乡随俗，在任何场合下都不要提及有关少数民族的政治问题。<br><br>【注意事项】</span><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-06-05 11:07:21";s:11:"create_time";s:19:"2017-06-02 16:47:42";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"760";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:4:"1730";s:8:"articles";N;s:6:"youji1";s:275:"{"title":" [行游天下] 8月5日丝路经典九天游记","img":"http://img.kllife.com/2017-06-12_593e4b050761a.jpg","desc":"魔鬼城夏季的日落已经到了九点多，但不枉大家一路辛苦的等候","url":"http://shequ.kllife.com/Index/youjidetail/id/535.html"}";s:6:"youji2";s:914:"{"title":" 苍茫的西北是我滴爱~（7.25号丝路经典游，领队胡媛媛）","img":"http://img.kllife.com/2017-06-12_593e4b4d2b941.jpg","desc":"心念叨叨的西北之路终于在路上\n爱上这里的山，爱上这里的水\n爱上这里的草原和花蕊，\n爱上白云爱上牛羊肥\n爱上这里的辽阔爱上大雁飞\n\n我要去牧羊，天涯走一回；我要去放马，天边风正吹——青藏高原上的青海\n车一路开在青海省的国道上，公路的两边是长着紫色白色黄色小花的草原，草原上还有成群结队的白色的羊，棕色的马和黑色的长着长毛的牛，远处是青青巍巍的山脉上有瓦蓝色的天空和奶白色的云。时而路过一大片大片的金灿灿的油菜花地或者是嫩青嫩青的青稞地。天地间的色彩是那样的令人流连忘返。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1587"}";s:6:"youji3";s:934:"{"title":"我愿摸一摸这个星球的磷峋一角——丝绸之路9日游记","img":"http://img.kllife.com/2017-06-12_593e4ba3b5dce.jpg","desc":"参加领袖户外的经典路线丝路9日深度游，源于去年夏季无意间瞥见研究生同学“蘑菇张”发布在微博里的一组旅行照片，背景红山黄石，层层晕染，光怪陆离，美得像另一个星球，立马让我这个身处水深火热之中的“加班党”口水流了一地。张同学热心地发来网址，告知之所以参加这条线路这个团，亦是因为舅舅一家三口的亲身体验。好吧，既然口碑果真好到口口相传，应当值得一去，加之打算与妈妈同行，考虑到西北地广人稀，跟团也相对更安全些。后来自己到了甘肃，我才知道，照片里的地方，是张掖，那种光怪陆离的地貌，叫丹霞。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=641"}";s:4:"img1";s:50:"http://img.kllife.com/2017-06-06_593675758056a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"沙岛-青海湖-茶卡盐湖-卓尔山-张掖丹霞-嘉峪关-...";s:14:"send_word_show";s:75:"丝路汽车八日大环线平价升级版，风景不减，体验倍增！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:2:{i:0;a:3:{s:2:"id";s:2:"78";s:8:"type_key";s:24:"line_assembly_point_xian";s:9:"type_desc";s:6:"西安";}i:1;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:27:"line_assembly_point_lanzhou";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:13:"西安,兰州";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:3:{i:0;a:3:{s:2:"id";s:3:"198";s:8:"type_key";s:24:"line_destination_qinghai";s:9:"type_desc";s:6:"青海";}i:1;a:3:{s:2:"id";s:3:"255";s:8:"type_key";s:22:"line_destination_gansu";s:9:"type_desc";s:6:"甘肃";}i:2;a:3:{s:2:"id";s:3:"951";s:8:"type_key";s:28:"line_destination_sichouzhilu";s:9:"type_desc";s:12:"丝绸之路";}}s:21:"destination_show_text";s:26:"青海,甘肃,丝绸之路";s:15:"view_point_list";a:9:{i:0;a:3:{s:2:"id";s:3:"203";s:8:"type_key";s:25:"line_view_point_qinghaihu";s:9:"type_desc";s:9:"青海湖";}i:1;a:3:{s:2:"id";s:3:"273";s:8:"type_key";s:26:"line_view_point_chakayanhu";s:9:"type_desc";s:12:"茶卡盐湖";}i:2;a:3:{s:2:"id";s:3:"314";s:8:"type_key";s:26:"line_view_point_zhuoershan";s:9:"type_desc";s:9:"卓尔山";}i:3;a:3:{s:2:"id";s:3:"416";s:8:"type_key";s:31:"line_view_point_yadanmoguicheng";s:9:"type_desc";s:15:"雅丹魔鬼城";}i:4;a:3:{s:2:"id";s:3:"414";s:8:"type_key";s:36:"line_view_point_zghangyedanxiajingqu";s:9:"type_desc";s:18:"张掖丹霞景区";}i:5;a:3:{s:2:"id";s:3:"415";s:8:"type_key";s:23:"line_view_point_mogoaku";s:9:"type_desc";s:9:"莫高窟";}i:6;a:3:{s:2:"id";s:3:"634";s:8:"type_key";s:24:"line_view_point_aroudasi";s:9:"type_desc";s:12:"阿柔大寺";}i:7;a:3:{s:2:"id";s:3:"764";s:8:"type_key";s:22:"line_view_point_shadao";s:9:"type_desc";s:6:"沙岛";}i:8;a:3:{s:2:"id";s:3:"274";s:8:"type_key";s:29:"line_view_point_binggoudanxia";s:9:"type_desc";s:12:"冰沟丹霞";}}s:20:"view_point_show_text";s:110:"青海湖,茶卡盐湖,卓尔山,雅丹魔鬼城,张掖丹霞景区,莫高窟,阿柔大寺,沙岛,冰沟丹霞";s:12:"largess_list";a:0:{}}s:6:"youji3";a:3:{s:4:"desc";s:54:"冬日秦岭的苍凉之美——箭峪岭徒步登高";s:3:"img";s:50:"http://img.kllife.com/2017-03-27_58d8f666c5063.jpg";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=2783";}s:18:"recomment_subject3";a:5:{s:5:"title";s:33:"西北-30人，新领队，细节";s:4:"desc";s:390:"西北：
我们在甘肃、青海深耕十余年，为了精益求精，一支由领队和同行组成的30人的踩线团队再次出发。我们对美有极致的追求，我们对细节有病态的苛求，我们醉心于把客户服务做到最佳，青海、甘南、丝绸之路线路不断升级，线路玩法不断翻新、增多，只为最美的季节带你去最美的地方。";s:8:"bk_image";s:50:"http://img.kllife.com/2017-04-13_58eedf3a28fa1.jpg";s:10:"word_image";s:50:"http://img.kllife.com/2017-04-13_58eeeca138339.png";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=1302";}s:19:"hot_line_recommend4";a:80:{s:2:"id";s:3:"180";s:5:"title";s:12:"甘南全景";s:10:"subheading";s:104:"2017年独家  八角城-扎尕那-花湖-年宝玉则-若尔盖草原-阿万仓湿地-郎木寺 8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2080.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-08-26";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"185412513";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:11:"member_type";s:61:"{"id":"64","type_key":"undefined","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:57:"[{"id":"69","type_key":"undefined","type_desc":"步行"}]";s:13:"dismiss_place";s:58:"[{"id":"202","type_key":"undefined","type_desc":"兰州"}]";s:14:"assembly_point";s:58:"[{"id":"122","type_key":"undefined","type_desc":"兰州"}]";s:11:"destination";s:114:"[{"id":"77","type_key":"undefined","type_desc":"甘南"},{"id":"135","type_key":"undefined","type_desc":"四川"}]";s:10:"view_point";s:1018:"[{"id":"124","type_key":"undefined","type_desc":"拉卜楞寺"},{"id":"471","type_key":"undefined","type_desc":"八角城"},{"id":"315","type_key":"undefined","type_desc":"扎尕那"},{"id":"472","type_key":"undefined","type_desc":"桑科草原"},{"id":"307","type_key":"undefined","type_desc":"若尔盖热尔大坝草原"},{"id":"473","type_key":"undefined","type_desc":"红原草原"},{"id":"388","type_key":"undefined","type_desc":"月亮湾"},{"id":"432","type_key":"undefined","type_desc":"瓦切塔林"},{"id":"238","type_key":"undefined","type_desc":"年宝玉则"},{"id":"239","type_key":"undefined","type_desc":"仙女湖"},{"id":"485","type_key":"undefined","type_desc":"阿万仓湿地"},{"id":"486","type_key":"undefined","type_desc":"贡赛尔喀木道"},{"id":"306","type_key":"undefined","type_desc":"郎木寺"},{"id":"487","type_key":"undefined","type_desc":"赛赤寺"},{"id":"556","type_key":"undefined","type_desc":"九曲黄河第一湾"},{"id":"632","type_key":"undefined","type_desc":"花湖"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"}]";s:10:"trip_month";s:229:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2179:"

【费用说明】详见活动批次&nbsp;<br>
备注：儿童指14岁以下，费用只包含车费，领队费
<br><br>
【费用包含】

<br>1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。

<span><br>2、领队：8人及8人以下司机兼领队；8人以上优秀领队全程服务</span>

<span><br>3、门票：八角城遗址、拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、年宝玉则、瓦切塔林、四川郎木寺、甘肃郎木寺、米拉日巴佛阁、月亮湾</span>

<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用）&nbsp;
<br>4、住宿：
<br>
D1.兰州酒店双标间<br>

D2.夏河酒店双标间

<br>D3.扎尕那民居两人普间

<span><br>D4.唐克酒店双标间</span>

<span><br>D5.久治酒店双标间</span>

<span><br>D6.久治酒店双标间</span>

<span><br>D7.郎木寺酒店双标间</span>

<br>5、餐：含七早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br>

6、活动组织费用

&nbsp;
<br>
<br>【费用不含】

<br>1、大交通：各地往返兰州的大交通费用
<br>
2、单房差：830. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。&nbsp;<span><br>3、门票及景交：骑马费用、各景点小门票 如阿万仓湿地、桑科草原（因当地政策或村民临时收费等原因所引致的额外费用。）</span><br>

4、儿童因超过等原因产生的费用

<span><br>5、费用包含未含的其他费用</span>

<br><br>【领袖赠送】
<br>
1、独家定制无缝头巾（万能防晒神器）

<br>2、手摇转经轮

<span><br>3、旅行三宝</span>

<br>4、每天一瓶水

<span><br>5、10万元旅行社责任险</span><br>

6、PICC人保30万旅游意外保险
<br>
备注：所赠保险都不含财产险，请注意保管好自己的财物。";s:13:"booking_notes";s:4023:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，老少皆宜</div><div>【活动领队】8人及8人以下司机兼领队；8人以上优秀领队全程服务&nbsp;</div><div>【活动人数】每期确定成行，每团28人满员（一车为一团）</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></span>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 13:49:02";s:11:"create_time";s:19:"2017-01-23 16:11:16";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"1";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:5:"23953";s:8:"articles";N;s:6:"youji1";s:452:"{"title":"那一世 转山转水转佛塔----九色甘南之旅","img":"http://img.kllife.com/2017-01-25_58885d48933f4.jpg","desc":"序：\n《那一世》 仓央嘉措\n那一刻 我升起风马旗 不为乞福 只为守候你的到来\n　　那一天 闭目在经殿香雾中 蓦然听见 你颂经中的真言\n　　那一日 垒起玛尼堆 不为修德 只为投下心湖的石子","url":"http://shequ.kllife.com/Index/youjidetail/id/1674.html"}";s:6:"youji2";s:607:"{"title":"我心中的香巴拉-----九色甘南","img":"http://img.kllife.com/2017-01-25_58885df9d5453.jpg","desc":"甘南，是个陌生又神秘的地方。去年有朋友从甘南回来，说甘南非常好，高原，湖泊，草原，蓝天，白云，庙宇，宗教，一通的介绍，我才知道有个甘南。甘南藏族自治区，当年红军长征走过的地方，远离喧嚣，没有被开发，保持着原生态的纯朴，一切都是那么神秘，令人向往，也就是从那时起，我有了想去甘南的冲动。","url":"http://shequ.kllife.com/Index/youjidetail/id/798.html"}";s:6:"youji3";s:493:"{"title":"◣九岳视界◥ 九色甘南醉美行（人物花絮）","img":"http://img.kllife.com/2017-01-25_58885e4a830b8.jpg","desc":"盛夏季节迎来了甘南的黄金期，避暑的同时欣赏绿绿的草原蓝蓝的天，让你不醉都不行。\n此行七天走过了甘南的几个经典景点：扎尕那、花湖、九曲黄河第一湾、尕海、拉卜楞寺、郎木寺、桑科草原、诺尔盖草原等等。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/698.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-14_58a2da8759696.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:58:"2017年独家  八角城-扎尕那-花湖-年宝玉则-...";s:14:"send_word_show";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:2:"77";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"甘南";}i:1;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:13:"甘南,四川";s:15:"view_point_list";a:16:{i:0;a:3:{s:2:"id";s:3:"124";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:3:{s:2:"id";s:3:"471";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"八角城";}i:2;a:3:{s:2:"id";s:3:"315";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"扎尕那";}i:3;a:3:{s:2:"id";s:3:"472";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"桑科草原";}i:4;a:3:{s:2:"id";s:3:"307";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:5;a:3:{s:2:"id";s:3:"473";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"红原草原";}i:6;a:3:{s:2:"id";s:3:"388";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"月亮湾";}i:7;a:3:{s:2:"id";s:3:"432";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"瓦切塔林";}i:8;a:3:{s:2:"id";s:3:"238";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"年宝玉则";}i:9;a:3:{s:2:"id";s:3:"239";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"仙女湖";}i:10;a:3:{s:2:"id";s:3:"485";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"阿万仓湿地";}i:11;a:3:{s:2:"id";s:3:"486";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"贡赛尔喀木道";}i:12;a:3:{s:2:"id";s:3:"306";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"郎木寺";}i:13;a:3:{s:2:"id";s:3:"487";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"赛赤寺";}i:14;a:3:{s:2:"id";s:3:"556";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:21:"九曲黄河第一湾";}i:15;a:3:{s:2:"id";s:3:"632";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"花湖";}}s:20:"view_point_show_text";s:216:"拉卜楞寺,八角城,扎尕那,桑科草原,若尔盖热尔大坝草原,红原草原,月亮湾,瓦切塔林,年宝玉则,仙女湖,阿万仓湿地,贡赛尔喀木道,郎木寺,赛赤寺,九曲黄河第一湾,花湖";s:12:"largess_list";a:0:{}}s:18:"config_update_time";i:1498526211;}
?>