<?php
//000000000000a:10:{s:10:"shop_title";a:1:{s:4:"data";a:6:{s:2:"id";s:1:"1";s:7:"user_id";s:1:"1";s:3:"key";s:10:"shop_title";s:5:"value";s:21:"阿飞带你去旅游";s:5:"group";s:1:"0";s:4:"sort";s:1:"0";}}s:17:"choiceness_line_0";a:2:{s:4:"data";a:6:{s:2:"id";s:2:"16";s:7:"user_id";s:1:"1";s:3:"key";s:17:"choiceness_line_0";s:5:"value";s:3:"113";s:5:"group";s:1:"0";s:4:"sort";s:1:"0";}s:4:"line";a:70:{s:2:"id";s:3:"113";s:5:"title";s:12:"早春新疆";s:10:"subheading";s:76:"伊犁杏花沟-红山大峡谷-赛里木湖-库木塔格沙漠8日深度游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-08";s:8:"end_time";s:10:"2017-04-17";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:6:"500.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:39:"用心去感知新疆最撩人的春天";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"主站"}]";s:10:"theme_type";s:43:"[{"id":"37","type_desc":"小团慢旅行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:376:"[{"id":"210","type_desc":"红山大峡谷"},{"id":"209","type_desc":"赛里木湖"},{"id":"211","type_desc":"果子沟"},{"id":"208","type_desc":"吐尔根杏花沟"},{"id":"212","type_desc":"那拉提空中草原"},{"id":"213","type_desc":"交河故城"},{"id":"214","type_desc":"火焰山"},{"id":"215","type_desc":"库木塔格沙漠"},{"id":"216","type_desc":"吐峪沟"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:35:"[{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:1960:"【费用包含】
<br>
<span>1<span>、交通：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用。<br></span></span>

2、领队：专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导

<span><br>3、门票：吐尔根门票2进、赛里木湖环湖门票、库木塔格门票+景交车、吐峪沟麻扎村门票、那拉提门票、
交河故城门票</span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价<br>

4、住宿：全程共7晚住宿
<br>
D1：乌鲁木齐高档型酒店标间<br>

D2：精河高档型酒店标间<br>

D3：新源挂三星酒店标间<br>

D4：新源挂三星酒店标间<br>

<span>D5：那拉提舒适型酒店标间<br></span>

D6：吐鲁番挂三星酒店标间

<br>D7：鄯善挂三星酒店标间<br><span>备注：全程住宿房款已经全额支付，不住不退！</span>&nbsp;<br>5、全程含7天早餐

<br>6、活动组织成本费
<br><br>
【费用不含】
<br>
<span>1、大交通：各地往返乌鲁木齐的交通费用<br></span>

<span>2<span>、全程正餐费用自理（备注：建议大家一起AA点餐）<br>3</span></span>、景交车：那拉提景交100、库木塔格沙漠景交车30、交河故城景交15 （以景区最新价格为准）<br><b></b>

4、费用包含中不含的其他费用
<br>
5、单房差说明：单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差：800元

&nbsp;
<br>
<br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

<span>3、领袖户外百变魔术头巾<br></span>

<span>4、旅行三宝<br></span>

5、电子相册
<br>
6、每人每天一瓶水<br>7、摄影马甲";s:13:"booking_notes";s:6810:"



【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;领袖户外新疆深度游QQ群：94408302<span>（注明：领袖户外）<br></span>【适合人群】摄影爱好者、初学者，（12-65岁），此线路景点特殊,暂不接受外籍人士和港澳台同胞报名
<br>
【活动领队】专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导
<br>
<span>【活动人数】每期10人成团，28人满员。领袖户外独立成团<br></span><b><br></b><div><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div></div><span><br>【新疆食，住，行】<span><br>
1</span>、食：新疆饮食一般以牛羊肉，鸡肉为主，大盘鸡，羊肉串，烤羊腿，手抓饭，各色清真餐，馕，饮食非常多样化，建议大家AA，吃炒菜平均每人每餐60-80左右就可以。<span><br>
2</span>、住：标间的话一般都以干净卫生为主，大多数酒店没有电梯，住宿条件和沿海地区有一定的差异，希望您做足心理准备。<span><br>
3</span>、行：您可以选择20：00 以后的乌鲁木齐返回大交通。</span>
<br><br>
【暖心小贴士】<br>

1、新疆气候特点属典型的大陆干旱性气候，早晚温差较大，达到10至15度左右，民间素有“早穿皮袄午穿纱，围着火炉吃西瓜”的比喻，这也是新疆气候典型的写照。

<br>2、新疆初春气温略低，但紫外线照射强烈。所以旅游者应准备充足防晒品，同时配备清热、解渴的药物或冲剂，以免难以承受过于干燥和酷热的气候。

<br><span>3、<span>新疆内地城市有两小时时差，，和内地比起来会“晚睡晚起”，所以要及时调整自己的生物钟。<br></span></span>

<span>4、新疆线路长，景点分散。故乘车时间长易疲劳，带一些零食和饮用水在身边，作好吃苦准备并注意休息。在新疆旅游时部分景点须您下车行走、爬山或骑马，建议您最好在出发前准备一双舒适便于行走的鞋。<br></span>

5、新疆旅游资源丰富，景色迷人，但大多数地区较落后，住宿和餐饮条件和中东部以及大城市相比较差，用餐较简陋，饮食以面食和牛羊肉为主，菜口味偏重。带一些肠胃药物非常有必要。
<br>
<br>【关于新疆的安全】

<span>&nbsp; &nbsp; &nbsp; &nbsp;<br>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立3年了，这些年社会治安真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。</span>

&nbsp;

<br><br>【特别说明】<br>

1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。

<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span><br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。<br>

7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！";s:6:"online";s:1:"0";s:11:"online_time";s:19:"2017-01-17 22:29:34";s:11:"create_time";s:19:"2017-01-03 11:57:23";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:2:"80";s:4:"sort";s:4:"1100";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888694fef3b7.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b3c5462c32.jpg";s:4:"img3";N;s:4:"img4";N;s:12:"station_data";a:1:{i:0;a:2:{s:2:"id";s:1:"1";s:4:"name";s:6:"主站";}}s:15:"subheading_show";s:70:"伊犁杏花沟-红山大峡谷-赛里木湖-库木塔格沙漠8日...";s:14:"send_word_show";s:39:"用心去感知新疆最撩人的春天";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:15:"小团慢旅行";}}s:20:"theme_type_show_text";s:15:"小团慢旅行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"210";s:9:"type_desc";s:15:"红山大峡谷";}i:1;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:2;a:2:{s:2:"id";s:3:"211";s:9:"type_desc";s:9:"果子沟";}i:3;a:2:{s:2:"id";s:3:"208";s:9:"type_desc";s:18:"吐尔根杏花沟";}i:4;a:2:{s:2:"id";s:3:"212";s:9:"type_desc";s:21:"那拉提空中草原";}i:5;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}i:6;a:2:{s:2:"id";s:3:"214";s:9:"type_desc";s:9:"火焰山";}i:7;a:2:{s:2:"id";s:3:"215";s:9:"type_desc";s:18:"库木塔格沙漠";}i:8;a:2:{s:2:"id";s:3:"216";s:9:"type_desc";s:9:"吐峪沟";}}s:20:"view_point_show_text";s:131:"红山大峡谷,赛里木湖,果子沟,吐尔根杏花沟,那拉提空中草原,交河故城,火焰山,库木塔格沙漠,吐峪沟";s:9:"min_batch";a:24:{s:2:"id";s:3:"230";s:7:"line_id";s:3:"113";s:5:"title";s:9:"第二期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-04-07 00:00:00";s:10:"start_time";s:19:"2017-04-08 00:00:00";s:8:"end_time";s:19:"2017-04-15 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-08";s:13:"end_date_show";s:10:"2017-04-15";s:14:"stop_date_show";s:10:"2017-04-07";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"2448";s:7:"line_id";s:3:"113";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-04-09 00:00:00";s:10:"start_time";s:19:"2017-04-10 00:00:00";s:8:"end_time";s:19:"2017-04-17 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-10";s:13:"end_date_show";s:10:"2017-04-17";s:14:"stop_date_show";s:10:"2017-04-09";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}}}s:11:"shop_banner";a:1:{s:4:"data";a:6:{s:2:"id";s:2:"23";s:7:"user_id";s:1:"1";s:3:"key";s:11:"shop_banner";s:5:"value";s:66:"http://kllife.com/source/Static/Upload/fenxiao/banner/banner_1.jpg";s:5:"group";s:1:"0";s:4:"sort";s:1:"0";}}s:14:"sheying_line_0";a:2:{s:4:"data";a:6:{s:2:"id";s:2:"50";s:7:"user_id";s:1:"1";s:3:"key";s:14:"sheying_line_0";s:5:"value";s:3:"257";s:5:"group";s:1:"0";s:4:"sort";s:1:"0";}s:4:"line";a:70:{s:2:"id";s:3:"257";s:5:"title";s:12:"坝上秋摄";s:10:"subheading";s:157:"9-10月金秋，北沟、杨树背、五彩山、蛤蟆坝、野鸭湖、公主湖等坝上草原秋色一网打尽 6日摄影创作团（坝上拍摄4天）";s:17:"start_price_adult";s:7:"2680.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-09-14";s:8:"end_time";s:10:"2017-10-10";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"478446555";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"1";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:84:"金秋时节的坝上，宛如一幅油画，成为众多摄影人向往的圣地。";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"3","name":"杭州"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:35:"[{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:34:"[{"id":"51","type_desc":"北京"}]";s:14:"assembly_point";s:35:"[{"id":"166","type_desc":"北京"}]";s:11:"destination";s:38:"[{"id":"167","type_desc":"内蒙古"}]";s:10:"view_point";s:41:"[{"id":"708","type_desc":"乌兰布统"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:69:"[{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:1947:"<span>费用包含：<br>1、旅游车费：北京往返坝上的旅游车费（根据人数决定往返车型，一般常规是金龙中巴）<br>2、越野车费：坝上拍摄4天 行程内越野车费（4个人一辆越野车）<br>3、住宿费：坝上期间5晚住宿（宾馆标间独卫，24小时热水，9.18日之后有暖气）坝上住宿条件有限，请不要与城市的星级宾馆相比，追求腐败者拒绝参加。<br>4、餐费：</span>5顿早餐（由于要早起拍摄，早餐在野外解决，带干粮，需自备开水）；8顿正餐：10菜1汤(满十人一桌，管饱，酒水饮料自理）<br>5、保险：全程旅游意外保险<br><div>6、摄影指导：安排摄影指导全程跟随</div><br>单房差说明：全程入住标间（一个房间2个床位）。单个报名的，由领袖户外安排同性拼房，如不愿拼房的，请补齐单房差以享用整个房间。全程单房差500元。<br><br><div>费用不含：</div><div>1、大交通：各地往返北京或赤峰的交通费用</div><div>预定飞机票：推荐特价机票查询（“去哪儿”网）；</div><div>预定火车票：推荐铁路官网（www.12306.cn）查询火车票车次及时间。</div><div><span>2、乌兰布统景区门票费120元（主要考虑到有些摄友会有特殊证件）<br>3、全部正餐酒水（现场AA）</span></div><div>4、各种娱乐项目，拍摄表演性马群、羊群费用（需要拍摄的团友现场AA）<br>5、晚间拍摄星轨如需额外租用越野车的费用。（因为租越野车从早晨算起到晚上日落，日落后租用越野车费用另付）</div><div>6、费用包含里没有体现的任何项目</div><div>&nbsp;</div><div>说明：如持有教师证、军官证、记者证、伤残证、老年证、学生证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。</div>";s:13:"booking_notes";s:6656:"<div>【集合时间】第一天13:00</div><div>【集合地点】<span>北京首都机场1号航站楼室外停车场<br></span>【适合人群】摄影爱好者、发烧友</div>【活动领队】专业摄影指导<br>【活动咨询】全国免费咨询电话400-080-5860转3 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】10人以下，与领袖户外官方合作的当地摄影组织拼团，当地专业摄影指导带队；10人以上，单独成团，领袖户外摄影领队+当地专业摄影指导带队；<span>公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860<br></span><br><div>【报名参加流程】</div><div>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日</div><div>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳定金或全款，支付后，报名才算成功！</div><div>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。</div><div>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电。</div><div>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。</div><div>6、快乐出行！</div><div>7、出行后记得分享游记并可欣赏其他队员的作品！<br><br>【活动游记】</div><div>1.本活动结束后，队员们请交作业——到领袖户外网论坛“驴友足迹”板块里面发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。</div><div>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!</div><br><div>【行摄装备建议】</div><div>1、机身镜头：一机2镜或2机2镜都是很好的搭配</div><div>全画幅：16-35+24-70（24-120）+70-200,14-24+24-105+70-200，或类似装备，广角定焦、移轴更好</div><div>非全画幅：14-24+24-70+70-200,16-35+24-70+70-200,17-40+24-70+70-200,17-55+70-200等类似组合。具体根据自己的喜好来决定。</div><div>2、辅助器材：</div><div>三脚架、快装板、水平仪、快门线，备用电池，备用CF或SD卡，气吹，镜头清洁套装，各种滤镜（0.6中灰渐变软，0.9中灰渐变软，0.9中灰渐变硬，ND减光镜，0.9中灰反向渐变镜，CPL，UV镜，滤镜架等。偏振镜和三脚架必带，ND减光镜根据个人喜好决定，有的话建议带上。防水防尘防寒套等也可适当预备。</div><div>&nbsp;</div><div>【出行提示】</div><div><span>由于坝上草原秋季温差较大，早晚会达到15度的温差。秋季可能下雪，注意增加衣物，如抓绒冲锋衣，秋裤，羽绒服；打劫帽，抓绒手套，防水、防滑高腰户外鞋，围巾等。<br>坝上草原属于高原地区，平均海拔1500-1800之间，日照时间长，光线较强请大家注意防晒。</span></div><div><div><br>1、带上拉杆箱（平时可丢车上或者宾馆），还可配个摄影部或小腰包活动时候用</div><div>2、三件套（白天穿）+羽绒衣（早晚穿）</div><div>3、有一定防水功能的户外鞋、遮阳帽、太阳镜、薄手套（早上有雾草里会有露水容易打湿鞋子）</div><div>4、带一个电吹风，草原上洗头发吹衣裳都很方便</div><div>5、感冒药、消化药、维它命、创可贴、风油精</div><div>6、洗漱用品、防晒霜＋保湿润肤水＋护手霜＋护唇（MM必备）</div><div>7、身份证、各种数码产品充电器，备一些干粮、零食、一些零钱</div><div><span>8、相机、三脚架、相机清洁用品、中灰渐变镜、偏振镜等<br><br></span><div>【参团须知】</div><div>1、此团为专业摄影团，以游玩为主或带小孩的队员请参加休闲或户外等其他活动团；</div><div><span>2、摄影团行程以拍摄时间和拍摄机位为主，往往要“看天吃饭”！如因不可抗因素导致行程中所列拍摄点不能去，指导老师会和全体摄友商议调整拍摄顺序或更换同等拍摄点，以少数服从多数为主，一切安排以摄影为重点；<br>我们的坝上拍摄地点一般不是常规线路，有部分是陡坡路段，遇到雨雪天气路滑，越野车辆可能也不能进入，到时候需要视路况调整线路，希望谅解。</span></div><div>3、每个摄友有自己的拍摄习惯，我们会尽量顾及到每个摄友的拍摄喜好，但团队活动必须听从领队统一安排；</div><div>4、若因自身原因退出活动，根据退出的具体时间情况计算产生费用，未产生费用退还，详细内容见旅游合同；</div><div>5、因拍摄需要不能保证准时用餐，请自备一些干粮以备饿时充饥；</div><div>6、摄影活动中请妥善保护自己的摄影器材，贵重物品随身携带；<br>7、摄影团，因为拍摄需要，经常用餐不准点，请准备一些干粮零食在身边。</div><div>8、妥善保护好自己的摄影器材，贵重物品请随身携带。</div><div><br>*参加本次活动者视为遵守以上出团约定。</div><div><br>【注意事项】<div>气候：9-10月坝上草原气温在0-20度之间，秋高气爽，阳光灿烂，早晚温差比较大，防风要特别注意；</div><div>穿衣：白天一般阳光灿烂，穿三件套即可；摄影团早起晚归，早晚温差大，最好带上羽绒衣，帽子、太阳镜</div><div>饮食：坝上食宿条件愈加丰富，菜肴各地都能适应，其中土豆特别好吃</div><div>安全：牧民很友好，但随着旅游的发展，在草原自驾被乱罚款收费时有，请跟着正规组织走，可确保安全；</div><div>上网：坝上草原度假村，大厅和走廊都有wifi，房间只有部分有信号，但4G都能连上。</div><div>特别注意：秋季属于草原防火期，严禁任何用火，禁止在草原吸烟！</div><div><br></div></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-03-09 14:03:35";s:11:"create_time";s:19:"2017-03-03 11:32:16";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"62";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:405:"{"title":"出去一阵子，回忆一辈子，这才是旅行！——9.30-10.6坝上秋摄摄影团（活动回顾）","img":"http://img.kllife.com/2017-03-14_58c7a9fadc130.jpg","desc":"充电5分钟，通话两小时，那是手机！\n见面3分钟，喜欢一辈子，那是爱情！\n出去一阵子，回忆一辈子，这是旅行！","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1932"}";s:6:"youji2";s:213:"{"title":"【坝上秋季摄影】在摄影天堂里，你不能辜负的地方","img":"http://img.kllife.com/2017-03-14_58c7aec518a34.jpg","desc":"","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1895"}";s:6:"youji3";s:228:"{"title":"一马一红衣 一眼一深秋 一望一遥远——秋季坝上人像一组2016版","img":"http://img.kllife.com/2017-03-14_58c7aa5b69958.jpg","desc":"","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1931"}";s:4:"img1";s:50:"http://img.kllife.com/2017-03-08_58bfb9e8008bc.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:12:"station_data";a:1:{i:0;a:2:{s:2:"id";s:1:"3";s:4:"name";s:6:"杭州";}}s:15:"subheading_show";s:70:"9-10月金秋，北沟、杨树背、五彩山、蛤蟆坝、野鸭...";s:14:"send_word_show";s:84:"金秋时节的坝上，宛如一幅油画，成为众多摄影人向往的圣地。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"166";s:9:"type_desc";s:6:"北京";}}s:24:"assembly_point_show_text";s:6:"北京";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"167";s:9:"type_desc";s:9:"内蒙古";}}s:21:"destination_show_text";s:9:"内蒙古";s:15:"view_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"708";s:9:"type_desc";s:12:"乌兰布统";}}s:20:"view_point_show_text";s:12:"乌兰布统";s:9:"min_batch";a:24:{s:2:"id";s:4:"2223";s:7:"line_id";s:3:"257";s:5:"title";s:157:"9-10月金秋，北沟、杨树背、五彩山、蛤蟆坝、野鸭湖、公主湖等坝上草原秋色一网打尽 6日摄影创作团（坝上拍摄4天）";s:11:"price_adult";s:7:"2680.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-09-13 00:00:00";s:10:"start_time";s:19:"2017-09-14 00:00:00";s:8:"end_time";s:19:"2017-09-19 23:59:59";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-09-14";s:13:"end_date_show";s:10:"2017-09-19";s:14:"stop_date_show";s:10:"2017-09-13";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2680;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"2236";s:7:"line_id";s:3:"257";s:5:"title";s:157:"9-10月金秋，北沟、杨树背、五彩山、蛤蟆坝、野鸭湖、公主湖等坝上草原秋色一网打尽 6日摄影创作团（坝上拍摄4天）";s:11:"price_adult";s:7:"2680.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:35:"{"id":"89","type_desc":"国庆节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-10-05 00:00:00";s:10:"start_time";s:19:"2017-10-06 00:00:00";s:8:"end_time";s:19:"2017-10-11 23:59:59";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-06";s:13:"end_date_show";s:10:"2017-10-11";s:14:"stop_date_show";s:10:"2017-10-05";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2680;s:9:"child_cut";d:0;}}}s:17:"choiceness_line_1";a:2:{s:4:"data";a:6:{s:2:"id";s:2:"17";s:7:"user_id";s:1:"1";s:3:"key";s:17:"choiceness_line_1";s:5:"value";s:3:"112";s:5:"group";s:1:"0";s:4:"sort";s:1:"1";}s:4:"line";a:70:{s:2:"id";s:3:"112";s:5:"title";s:15:"春约杏花沟";s:10:"subheading";s:74:"伊犁杏花-努尔加大峡谷-赛里木湖-红山大峡谷 7日摄影游";s:17:"start_price_adult";s:7:"3280.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-02";s:8:"end_time";s:10:"2017-04-17";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:15:"commision_adult";s:6:"500.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:38:"去伊犁  赴一场花的视觉盛宴";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"主站"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:213:"[{"id":"206","type_desc":"努尔加大峡谷"},{"id":"207","type_desc":"野果林"},{"id":"208","type_desc":"吐尔根杏花沟"},{"id":"209","type_desc":"赛里木湖"},{"id":"210","type_desc":"红山大峡谷"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:35:"[{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:1751:"【费用包含】<br>

<span>1<span>、交通：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用。<br></span></span>

2、领队：专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导

<br>3、门票：吐尔根门票2进、赛里木湖环湖门票、 大西沟门票+区间交通、努尔加大峡谷。（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价）<br>

4、住宿：全程共6晚住宿
<br>
D1：乌鲁木齐高档型酒店标间

<br>D2：精河挂四星酒店标间
<br>
D3：清水河/霍城县挂三星酒店标间
<br>
D4：新源挂三星酒店标间<br>

D5：伊宁挂三星酒店标间
<br>
<span>D6：奎屯挂三星酒店标间<br></span>

<span>5<span>、全程含6天早餐<br></span></span>

6、活动组织成本费
<br><br>
【费用不含】<br>

<span>1、大交通：各地往返乌鲁木齐的交通费用<br></span>

2、全程正餐费用自理（备注：建议大家一起AA点餐）<br><span>3、</span>景交车：大西沟景交车30、努尔加大峡谷景交车100（以景区最新价格为准）<br>

<span>4、费用包含中不含的其他费用<br></span>

5、单房差说明：单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差：750元

&nbsp;<br>

【领袖赠送】<br>

1、10万旅行社责任险
<br>
2、PICC人保30万旅游意外保险
<br>
3、领袖户外百变魔术头巾<br>

<span>4、旅行三宝<br></span>

<span>5、电子相册<br></span>

<span>6、每人每天一瓶水<br></span>

7、摄影马甲";s:13:"booking_notes";s:6908:"



<span>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;</span>领袖户外新疆深度游QQ群：94408302<span>（注明：领袖户外）<br></span><span>【适合人群】摄影游爱好者（14-65岁），此线路景点特殊,暂不接受外籍人士和港澳台同胞报名</span>
<br>
<span>【活动领队】专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导</span>
<br>
<span>【活动人数】每期10人成团，28人满员。领袖户外独立成团<br id="null"><br></span><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</span></div><span><br>【新疆食，住，行】<span><br>
1</span>、食：新疆饮食一般以牛羊肉，鸡肉为主，大盘鸡，羊肉串，烤羊腿，手抓饭，各色清真餐，馕，饮食非常多样化，建议大家AA，吃炒菜平均每人每餐60-80左右就可以。<span><br>
2</span>、住：标间的话一般都以干净卫生为主，大多数酒店没有电梯，住宿条件和沿海地区有一定的差异，希望您做足心理准备。<span><br>
3</span>、行：您可以选择20：00 以后的乌鲁木齐返回大交通。<br id="null"><br></span>

【暖心小贴士】
<br>
<span>1、<span>新疆气候特点属典型的大陆干旱性气候，早晚温差较大，达到10至15度左右，民间素有“早穿皮袄午穿纱，围着火炉吃西瓜”的比喻，这也是新疆气候典型的写照。<br></span></span>

2、新疆初春气温略低，但紫外线照射强烈。所以旅游者应准备充足防晒品，同时配备清热、解渴的药物或冲剂，以免难以承受过于干燥和酷热的气候。

<span><span><br>3</span>、<span>新疆内地城市有两小时时差，和内地比起来会“晚睡晚起”，所以要及时调整自己的生物钟。<br></span></span>

<span>4、新疆线路长，景点分散。故乘车时间长易疲劳，带一些零食和饮用水在身边，作好吃苦准备并注意休息。在新疆旅游时部分景点须您下车行走、爬山或骑马，建议您最好在出发前准备一双舒适便于行走的鞋。<br></span>

5、新疆旅游资源丰富，景色迷人，但大多数地区较落后，住宿和餐饮条件和中东部以及大城市相比较差，用餐较简陋，饮食以面食和牛羊肉为主，菜口味偏重。带一些肠胃药物非常有必要。
<br>
<br id="null">【关于新疆的安全】

<span>&nbsp; &nbsp; &nbsp; &nbsp;<br>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立3年了，这些年社会治安真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。</span>

&nbsp;
<br>
<br id="null">【特别说明】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。
<br>
3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!

4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。

<span><br>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br></span>

8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！

";s:6:"online";s:1:"0";s:11:"online_time";s:19:"2017-01-17 19:49:14";s:11:"create_time";s:19:"2017-01-03 10:51:19";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"1";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-03_586b1a6a5e567.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b1a7625f80.jpg";s:4:"img3";N;s:4:"img4";N;s:12:"station_data";a:1:{i:0;a:2:{s:2:"id";s:1:"1";s:4:"name";s:6:"主站";}}s:15:"subheading_show";s:68:"伊犁杏花-努尔加大峡谷-赛里木湖-红山大峡谷 7日...";s:14:"send_word_show";s:38:"去伊犁  赴一场花的视觉盛宴";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:5:{i:0;a:2:{s:2:"id";s:3:"206";s:9:"type_desc";s:18:"努尔加大峡谷";}i:1;a:2:{s:2:"id";s:3:"207";s:9:"type_desc";s:9:"野果林";}i:2;a:2:{s:2:"id";s:3:"208";s:9:"type_desc";s:18:"吐尔根杏花沟";}i:3;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:4;a:2:{s:2:"id";s:3:"210";s:9:"type_desc";s:15:"红山大峡谷";}}s:20:"view_point_show_text";s:76:"努尔加大峡谷,野果林,吐尔根杏花沟,赛里木湖,红山大峡谷";s:9:"min_batch";a:24:{s:2:"id";s:4:"2449";s:7:"line_id";s:3:"112";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-08 00:00:00";s:10:"start_time";s:19:"2017-04-09 00:00:00";s:8:"end_time";s:19:"2017-04-15 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-09";s:13:"end_date_show";s:10:"2017-04-15";s:14:"stop_date_show";s:10:"2017-04-08";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"2450";s:7:"line_id";s:3:"112";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-10 00:00:00";s:10:"start_time";s:19:"2017-04-11 00:00:00";s:8:"end_time";s:19:"2017-04-17 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-11";s:13:"end_date_show";s:10:"2017-04-17";s:14:"stop_date_show";s:10:"2017-04-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:0;}}}s:14:"sheying_line_1";a:2:{s:4:"data";a:6:{s:2:"id";s:2:"51";s:7:"user_id";s:1:"1";s:3:"key";s:14:"sheying_line_1";s:5:"value";s:3:"226";s:5:"group";s:1:"0";s:4:"sort";s:1:"1";}s:4:"line";a:70:{s:2:"id";s:3:"226";s:5:"title";s:12:"桂林春摄";s:10:"subheading";s:146:"3-6月桂林春摄，龙脊梯田-古桥田园-会仙湿地-阳朔山水-兴坪佳境-漓江渔火-黄布倒影-鱼鹰晨捕，6日摄影创作团";s:17:"start_price_adult";s:7:"2480.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"4";s:10:"start_time";s:10:"2017-03-03";s:8:"end_time";s:10:"2017-06-07";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"478446555";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:100:"3月春色正美，4-6月春耕时节，桂林春季风光与人文，一网打尽，不留遗憾。";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"3","name":"杭州"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:35:"[{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:35:"[{"id":"446","type_desc":"桂林"}]";s:14:"assembly_point";s:35:"[{"id":"445","type_desc":"桂林"}]";s:11:"destination";s:35:"[{"id":"557","type_desc":"桂林"}]";s:10:"view_point";s:115:"[{"id":"561","type_desc":"兴坪古镇"},{"id":"562","type_desc":"漓江"},{"id":"563","type_desc":"龙脊梯田"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:137:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"}]";s:16:"cost_description";s:1172:"价格包含:<br>1、用车：全程包车费，过路费、油费、司机补贴等<br>2、住宿：桂林1晚，古壮寨1晚，会仙1晚，相公山1晚，兴坪1晚<br>3、门票：龙脊梯田景区（含景交车），相公山<br>4、摆拍：漓江渔火，漓江晨捕<br>5、领队：摄影领队<br>6、保险：旅行社责任险、旅游意外险<br>7、用餐：全程5个早餐<br>8、其他：长线摄影组织成本费<br>&nbsp;<br>价格不包含:<br>1、大交通：各地往返桂林的交通费用。<br>注：各类大交通需要自行预订，订票前请和客服确认名额。<br>预定飞机票：推荐去哪儿<span>（<a href="http://www.qunar.com/" target="" rel="">www.qunar.com</a>)</span>特价机票查询。<br>预定火车票：推荐铁路官网<span>（<a href="http://www.12306.cn/" target="" rel="" title="Link: http://www.12306.cn/">www.12306.cn</a>）</span>查询火车票车次及时间。<br>2、全程中午和晚上正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，比较方便，现场AA，消费不贵）<br><span>3、个人消费和行程外的自费。</span>";s:13:"booking_notes";s:6966:"<div>【集合时间】第一天全国集结日</div><div>【集合地点】桂林指定酒店集合</div><div>【适合人群】摄影爱好者、发烧友<br>【活动领队】当地专业摄影导师&amp;领袖户外专业摄影领队<br>【活动咨询】全国免费咨询电话400-080-5860转3 &nbsp; 杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】<b>10人以下，与领袖户外官方合作的当地摄影组织拼团，当地专业摄影指导带队；10人以上，单独成团，领袖户外摄影领队+当地专业摄影指导带队；公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860</b><br><br>【报名参加流程】<br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br>【活动游记】<br><div>1.本活动结束后，队员们请到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。</div><div>2.活动照片每张容量2MB以内(大图会有损压缩，推荐大家用图片处理软件，处理成2M以内，1000像素尺寸为宜)。热切期待图文并茂的精彩游记!</div><br></div>【温馨提示】<br>1. 我们将保留因路况或天气等原因，在实际创作过程中对行程和景点做合理调整的权利。<br>2. 我们将积极协助客人处理由天气、交通、自然灾害等诸多人力不可抗因素所造成的问题，但是由此引起的费用由客人自理。<br>3. 拍摄桂林山水最好的时间为每天的太阳出来前1小时，太阳落山前1小时,此时的拍摄环境均为大光比逆光，拍摄前请仔细了解逆光的拍摄技巧；<br>4. 想拍摄好桂林山水请务必带好三脚架，用F8-F16光圈，长时间曝光为宜；<br>5. 拍摄桂林山水一般需要1部135全画幅相机和24-70的标准变焦镜头，70-200的长焦镜用得比较少但是带在身上也会有用到；<br>6. 根据个人的拍摄习惯，可以选择性携带偏振镜、中灰渐变镜、中灰镜、黑卡、遥控器等配件；<br>7. 下雨时分的桂林山水非常有特色，若天空不精彩请多采用黑白模式拍摄，很有中国水墨画的味道，雨后天晴更加是桂林山水最佳的拍摄时机，但是可遇而不可求；<br>8. 记得多带电池与记忆卡，桂林拍摄点附近没有卖此类物品；<br>9. 请带好雨具，如果相机镜头没有防水性的话，也请带好相机的防雨设备；<br>10. 为了拍摄漂亮桂林山水需要高角度的机位，若客人的身体不适请勿强行爬山，请按身体状况来定，龙脊梯田提供轿夫，费用需自理；<br>11. 为了客人的安全考虑，请不要自行参加摄影行程以外的具有一定危险的活动。<br><br><div>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为江泰平安行国内游旅游意外伤害团体保险，保额为10万意外1万医疗。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话029-62363511，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-15 13:56:25";s:11:"create_time";s:19:"2017-02-15 10:50:51";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"62";s:13:"lock_admin_id";s:1:"1";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-15_58a3faf4a631f.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:12:"station_data";a:1:{i:0;a:2:{s:2:"id";s:1:"3";s:4:"name";s:6:"杭州";}}s:15:"subheading_show";s:66:"3-6月桂林春摄，龙脊梯田-古桥田园-会仙湿地-阳...";s:14:"send_word_show";s:100:"3月春色正美，4-6月春耕时节，桂林春季风光与人文，一网打尽，不留遗憾。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"445";s:9:"type_desc";s:6:"桂林";}}s:24:"assembly_point_show_text";s:6:"桂林";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"557";s:9:"type_desc";s:6:"桂林";}}s:21:"destination_show_text";s:6:"桂林";s:15:"view_point_list";a:3:{i:0;a:2:{s:2:"id";s:3:"561";s:9:"type_desc";s:12:"兴坪古镇";}i:1;a:2:{s:2:"id";s:3:"562";s:9:"type_desc";s:6:"漓江";}i:2;a:2:{s:2:"id";s:3:"563";s:9:"type_desc";s:12:"龙脊梯田";}}s:20:"view_point_show_text";s:32:"兴坪古镇,漓江,龙脊梯田";s:9:"min_batch";a:24:{s:2:"id";s:4:"1735";s:7:"line_id";s:3:"226";s:5:"title";s:164:"【桂林春摄】3-6月桂林春摄，龙脊梯田-古桥田园-会仙湿地-阳朔山水-兴坪佳境-漓江渔火-黄布倒影-鱼鹰晨捕，6日摄影创作团";s:11:"price_adult";s:7:"2480.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-02 00:00:00";s:10:"start_time";s:19:"2017-03-03 00:00:00";s:8:"end_time";s:19:"2017-03-08 23:59:59";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-03";s:13:"end_date_show";s:10:"2017-03-08";s:14:"stop_date_show";s:10:"2017-03-02";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:2480;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"2458";s:7:"line_id";s:3:"226";s:5:"title";s:164:"【桂林春摄】3-6月桂林春摄，龙脊梯田-古桥田园-会仙湿地-阳朔山水-兴坪佳境-漓江渔火-黄布倒影-鱼鹰晨捕，6日摄影创作团";s:11:"price_adult";s:7:"2480.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:35:"{"id":"85","type_desc":"清明节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-01 00:00:00";s:10:"start_time";s:19:"2017-04-02 00:00:00";s:8:"end_time";s:19:"2017-04-07 23:59:59";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-02";s:13:"end_date_show";s:10:"2017-04-07";s:14:"stop_date_show";s:10:"2017-04-01";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:2480;s:9:"child_cut";d:0;}}}s:13:"slowly_line_1";a:2:{s:4:"data";a:6:{s:2:"id";s:2:"10";s:7:"user_id";s:1:"1";s:3:"key";s:13:"slowly_line_1";s:5:"value";s:3:"186";s:5:"group";s:1:"1";s:4:"sort";s:1:"0";}s:4:"line";a:70:{s:2:"id";s:3:"186";s:5:"title";s:12:"新疆全景";s:10:"subheading";s:122:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草庄园-喀拉峻-那拉提-巴音布鲁克-吐鲁番13日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-08-30";s:10:"travel_day";s:2:"13";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:6:"300.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。";s:9:"send_word";s:30:"新疆，一次玩个透彻！";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"主站"}]";s:10:"theme_type";s:43:"[{"id":"37","type_desc":"小团慢旅行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:869:"[{"id":"492","type_desc":"江布拉克"},{"id":"493","type_desc":"布尔津"},{"id":"494","type_desc":"五彩滩"},{"id":"495","type_desc":"观鱼台"},{"id":"170","type_desc":"喀纳斯"},{"id":"496","type_desc":"神仙湾"},{"id":"309","type_desc":"月亮湾"},{"id":"497","type_desc":"卧龙湾"},{"id":"226","type_desc":"禾木"},{"id":"498","type_desc":"乌尔禾魔鬼城"},{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"369","type_desc":"阔克苏大峡谷"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"213","type_desc":"交河故城"},{"id":"200","type_desc":"吐鲁番"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:171:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:3592:"【费用包含】

<span><br>1、 交通：全程正规空调旅游大巴。吐鲁番-乌鲁木齐高铁（高铁/乘坐大巴车返回乌鲁木齐任选其一，不坐不退。）</span>

<span><br>2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队</span>

<br><span>3<span>、 门票：全程景点首道大门票：<b>五彩滩、&nbsp;&nbsp;江布拉克、&nbsp;喀纳斯、禾木+古维费、&nbsp;&nbsp;魔鬼城、科古尔琴薰衣草园、赛里木湖+环湖、巴音布鲁克、交河故城、那拉提、吐峪沟麻扎村、&nbsp;喀拉峻套票</b></span></span>
<br>
备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共12晚住宿&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>

<br>D1：乌鲁木齐高档型酒店标间

<br>D2：奇台挂三星酒店标间

<br>D3：布尔津高档型酒店标间

<br>D4：喀纳斯景区内酒店标间

<br>D5：禾木小木屋标间

<br>D6：禾木小木屋标间

<span><br>D7<span>：乌尔禾高档型酒店标间<b><br></b></span></span>

D8：果子沟毡房多人间（无法洗澡、无法充电） &nbsp;<span><br>D9：库尔代大峡谷风情园多人间</span>&nbsp;（无法洗澡、无法充电）<br>D10：那拉提镇高档型酒店标间

<span><br>D11：巴音布鲁克镇高档型酒店标间</span>

<span><br>D12：吐鲁番高档型酒店标间</span>
<br>
备注：全程住宿房款已经全额支付，不住不退！

<br>5、 全程早餐、2个正餐。 &nbsp;<br>6、活动组织成本费

<br>7、儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）<div><br><br>【费用不含】

<span><br>1、大交通：各地往返乌鲁木齐的交通费用</span>

<br>2、除第四天晚餐、第五天晚餐，其余正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）
<br>
<span>3<span>、全程所有景点景交车不含。新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：<b>江布拉克景交车50元/人、喀纳斯景交车90元/人、禾木景交车200元/人、&nbsp;魔鬼城小火车52元/人、巴音布鲁克</b>景交90元/人<b>、交河故城景交车15元/人、那拉提景交车100元/人、</b>科古尔琴薰衣草花海小火车20元/人、观鱼台120元/人</span></span>
（以景区最新价格为准）<br>
4、门票：火焰山40元/人
<br>6、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差1500（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间）

<br>&nbsp;

<br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

2、PICC人保30万旅游意外保险<br>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。<br>

4、领袖户外风筝

<span><br>5、旅游三宝</span>

<br>6、领袖户外头巾

<span><br>7、电子相册</span>
<br>
8、每人每天一瓶矿泉水

<br>9、应季水果

<span><br>10、领袖户外定制皮肤衣</span><span><br>11、新疆特色小花帽</span>
<br>
12、图瓦人家家访<br>13、吐鲁番当地毛驴的</div>";s:13:"booking_notes";s:6298:"

 【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外） <span><br>【适合人群】深度游爱好者，此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。<br></span>



【活动领队】专业户外领队，每团15人以上安排全陪以及当地专业讲解领队。
<br><span>【活动人数】每期确认成行，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。

<span><br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。</span>
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<br>

4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。

<span><br>6、团队出行为集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。</span>

<span><br>7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;</span>
<br><br>
<br>【关于新疆的安全】：

内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到 的。

&nbsp;

<br><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。

<span><br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</span>

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span><br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。

<span><br>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span>
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-24 13:54:55";s:11:"create_time";s:19:"2017-01-24 11:31:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"1";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:348:"{"title":"跟我去新疆（一）","img":"http://img.kllife.com/2017-01-24_5886f0a87131f.jpg","desc":"第一站是天池 ，照片就略过了，作为乌市最近的一个大景区，嗯看到的都是人头。\n天池完毕，奔往江布拉克，观看雪山松林，万亩麦田","url":"http://shequ.kllife.com/Index/youjidetail/id/1851.html"}";s:6:"youji2";s:318:"{"title":"新疆全景二","img":"http://img.kllife.com/2017-01-24_5886f11aadc9e.jpg","desc":"新疆真是一个夏天避暑的好地方，就是山高路远，去个新疆感觉像出国一样远，玩个新疆全景感觉屁股坐车能坐成八瓣。","url":"http://shequ.kllife.com/Index/youjidetail/id/2029.html"}";s:6:"youji3";s:883:"{"title":"2016年7月14日醉美新疆大环线13日深度游回放","img":"http://img.kllife.com/2017-01-24_5886f192a2e6d.jpg","desc":"乌鲁木齐是中国国家园林城市、全国双拥模范城市更是中国优秀旅游城市。夏季的乌鲁木齐城郊山区山花烂漫，市区林带茂盛；北郊的夏季很短；而南山牧场却没有真正的夏天，春秋相连。空闲的游客就地寻觅美景美食，常去二道桥;中亚之窗;国际大巴扎感受浓烈的异域风情，或者去红山公园、新疆历史博物馆体验新疆的风土人情。既然到了乌市，那就一定得尝尝当地的特色美食。大盘鸡、烤包子、羊肉串、手抓饭都是不错的选择。这个季节的乌鲁木齐晚上22：30天才黑，凉爽舒适，有热闹的夜市，十分的惬意。 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1680.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_588868b26f4e6.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:12:"station_data";a:1:{i:0;a:2:{s:2:"id";s:1:"1";s:4:"name";s:6:"主站";}}s:15:"subheading_show";s:68:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草庄...";s:14:"send_word_show";s:30:"新疆，一次玩个透彻！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:15:"小团慢旅行";}}s:20:"theme_type_show_text";s:15:"小团慢旅行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:22:{i:0;a:2:{s:2:"id";s:3:"492";s:9:"type_desc";s:12:"江布拉克";}i:1;a:2:{s:2:"id";s:3:"493";s:9:"type_desc";s:9:"布尔津";}i:2;a:2:{s:2:"id";s:3:"494";s:9:"type_desc";s:9:"五彩滩";}i:3;a:2:{s:2:"id";s:3:"495";s:9:"type_desc";s:9:"观鱼台";}i:4;a:2:{s:2:"id";s:3:"170";s:9:"type_desc";s:9:"喀纳斯";}i:5;a:2:{s:2:"id";s:3:"496";s:9:"type_desc";s:9:"神仙湾";}i:6;a:2:{s:2:"id";s:3:"309";s:9:"type_desc";s:9:"月亮湾";}i:7;a:2:{s:2:"id";s:3:"497";s:9:"type_desc";s:9:"卧龙湾";}i:8;a:2:{s:2:"id";s:3:"226";s:9:"type_desc";s:6:"禾木";}i:9;a:2:{s:2:"id";s:3:"498";s:9:"type_desc";s:18:"乌尔禾魔鬼城";}i:10;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:11;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:12;a:2:{s:2:"id";s:3:"369";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:13;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:14;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:15;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:16;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:17;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:18;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:19;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:20;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}i:21;a:2:{s:2:"id";s:3:"200";s:9:"type_desc";s:9:"吐鲁番";}}s:20:"view_point_show_text";s:273:"江布拉克,布尔津,五彩滩,观鱼台,喀纳斯,神仙湾,月亮湾,卧龙湾,禾木,乌尔禾魔鬼城,赛里木湖,科古尔琴,阔克苏大峡谷,小九曲十八弯,人体山,猎鹰台,鲜花台,那拉提草原,巴音布鲁克,九曲十八弯,交河故城,吐鲁番";s:9:"min_batch";a:24:{s:2:"id";s:4:"1163";s:7:"line_id";s:3:"186";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"5180.00";s:11:"price_child";s:7:"2680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:35:"{"id":"86","type_desc":"劳动节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-28 00:00:00";s:10:"start_time";s:19:"2017-04-29 00:00:00";s:8:"end_time";s:19:"2017-05-11 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-29";s:13:"end_date_show";s:10:"2017-05-11";s:14:"stop_date_show";s:10:"2017-04-28";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:5180;s:9:"child_cut";d:2680;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1209";s:7:"line_id";s:3:"186";s:5:"title";s:8:"第44期";s:11:"price_adult";s:7:"5380.00";s:11:"price_child";s:7:"2680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-27 00:00:00";s:10:"start_time";s:19:"2017-08-28 00:00:00";s:8:"end_time";s:19:"2017-09-09 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-28";s:13:"end_date_show";s:10:"2017-09-09";s:14:"stop_date_show";s:10:"2017-08-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:5380;s:9:"child_cut";d:2680;}}}s:13:"slowly_line_0";a:2:{s:4:"data";a:6:{s:2:"id";s:2:"11";s:7:"user_id";s:1:"1";s:3:"key";s:13:"slowly_line_0";s:5:"value";s:3:"150";s:5:"group";s:1:"1";s:4:"sort";s:1:"1";}s:4:"line";a:70:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:106:"赛里木湖-科古尔琴-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"主站"}]";s:10:"theme_type";s:43:"[{"id":"37","type_desc":"小团慢旅行"}]";s:9:"play_type";s:68:"[{"id":"69","type_desc":"步行"},{"id":"147","type_desc":"徒步"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:653:"[{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"367","type_desc":"夏特古道"},{"id":"368","type_desc":"特克斯"},{"id":"369","type_desc":"阔克苏大峡谷"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"372","type_desc":"琼库什台"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"378","type_desc":"红河谷"},{"id":"379","type_desc":"雅丹地貌"},{"id":"380","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:112:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:103:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"}]";s:16:"cost_description";s:2754:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队
<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、</b>科古尔琴薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊挂三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、&nbsp;科古尔琴薰衣草花海小火车20元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车100元/人&nbsp;（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差1200（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6753:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期15人成团，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:12:"station_data";a:1:{i:0;a:2:{s:2:"id";s:1:"1";s:4:"name";s:6:"主站";}}s:15:"subheading_show";s:68:"赛里木湖-科古尔琴-夏特古道-喀拉峻-琼库什台-那...";s:14:"send_word_show";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:15:"小团慢旅行";}}s:20:"theme_type_show_text";s:15:"小团慢旅行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:16:{i:0;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:2;a:2:{s:2:"id";s:3:"367";s:9:"type_desc";s:12:"夏特古道";}i:3;a:2:{s:2:"id";s:3:"368";s:9:"type_desc";s:9:"特克斯";}i:4;a:2:{s:2:"id";s:3:"369";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:5;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:6;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:7;a:2:{s:2:"id";s:3:"372";s:9:"type_desc";s:12:"琼库什台";}i:8;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:9;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:10;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:11;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:12;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:13;a:2:{s:2:"id";s:3:"378";s:9:"type_desc";s:9:"红河谷";}i:14;a:2:{s:2:"id";s:3:"379";s:9:"type_desc";s:12:"雅丹地貌";}i:15;a:2:{s:2:"id";s:3:"380";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:219:"赛里木湖,科古尔琴,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:9:"min_batch";a:24:{s:2:"id";s:3:"793";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-12 00:00:00";s:10:"start_time";s:19:"2017-05-13 00:00:00";s:8:"end_time";s:19:"2017-05-21 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-13";s:13:"end_date_show";s:10:"2017-05-21";s:14:"stop_date_show";s:10:"2017-05-12";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"803";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第11期";s:11:"price_adult";s:7:"4080.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-07-21 00:00:00";s:10:"start_time";s:19:"2017-07-22 00:00:00";s:8:"end_time";s:19:"2017-07-30 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-07-22";s:13:"end_date_show";s:10:"2017-07-30";s:14:"stop_date_show";s:10:"2017-07-21";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4080;s:9:"child_cut";d:0;}}}s:16:"qinglvpai_line_1";a:2:{s:4:"data";a:6:{s:2:"id";s:2:"26";s:7:"user_id";s:1:"1";s:3:"key";s:16:"qinglvpai_line_1";s:5:"value";s:3:"231";s:5:"group";s:1:"2";s:4:"sort";s:1:"1";}s:4:"line";a:70:{s:2:"id";s:3:"231";s:5:"title";s:27:"新疆拾光全景新旅拍";s:10:"subheading";s:160:"乌鲁木齐-五彩滩-布尔津-喀纳斯-禾木-魔鬼城-赛里木湖-科古尔琴薰衣草-喀拉峻-巴音布鲁克-博斯腾湖-库木塔格沙漠14日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-05-20";s:8:"end_time";s:10:"2017-08-26";s:10:"travel_day";s:2:"14";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"2";s:10:"distribute";s:1:"1";s:15:"commision_adult";s:6:"800.00";s:15:"commision_child";s:6:"300.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:96:"轻旅拍定格专属于你的经典新疆风光人像大片。世界很美，你才是主角！";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:28:"[{"id":"1","name":"主站"}]";s:10:"theme_type";s:43:"[{"id":"37","type_desc":"小团慢旅行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:570:"[{"id":"494","type_desc":"五彩滩"},{"id":"493","type_desc":"布尔津"},{"id":"170","type_desc":"喀纳斯"},{"id":"226","type_desc":"禾木"},{"id":"309","type_desc":"月亮湾"},{"id":"498","type_desc":"乌尔禾魔鬼城"},{"id":"209","type_desc":"赛里木湖"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"657","type_desc":"喀拉峻大草原"},{"id":"377","type_desc":"九曲十八弯"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"658","type_desc":"博斯腾湖"},{"id":"215","type_desc":"库木塔格沙漠"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:2:"[]";s:16:"cost_description";s:2909:"

<span>【费用包含】<span><br>
1</span>、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<span><br>
2</span>、行程门票：赛里木湖、科古尔琴、巴音布鲁克、喀纳斯、五彩滩、博斯腾湖、库木塔格沙漠、禾木、魔鬼城、喀拉峻套票</span>
<br>
3、行程中住宿：13晚标准间

<span><br>D1<span>：乌鲁木齐酒店标间一晚<span><br>
D2</span>：布尔津酒店标间一晚<span><br>
D3</span>：喀纳斯酒店标间一晚</span></span>

<br>D4：禾木小木屋标间&nbsp;<br>
D5：禾木小木屋标间&nbsp;<span><br>D6：布尔津酒店标间一晚</span>
<br>
D7：博乐酒店标间一晚<br>

D8：清水河酒店标间一晚

<span><br>D9：库尔代风情园多人间毡房（不能洗澡，不能充电）</span>

<br>D10：特克斯酒店标间一晚
<br>
<span>D11：巴音布鲁克酒店标间一晚<br></span>

D12：焉耆酒店标间一晚
<br>
<span>D13：鄯善酒店标间一晚<br></span><span>备注：全程住宿房款已经全额支付，不住不退！</span><br>

<span>4<span>、全程13个早餐，2个正餐。其余正餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<span><br>
5</span>、每期10人以内含10人派专业摄影师及当地专业讲解导游，24人满员；<span>&nbsp;<br></span></span></span><div>6、包含9张精修照片电子版以及所有底片</div><span>7、活动组织费<span><br>
&nbsp;<br>
</span>【费用不含】<span><br>
1. &nbsp;</span>全国各地往返乌鲁木齐的大交通，自行选择交通工具到乌鲁木齐集合，提前预定通常折扣都会很低<span><br>
2</span>、除包含2个正餐外其余正餐自理，大家可以AA制一起吃</span>
<br>
<span>3<span>、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<span>&nbsp;<br>
4</span>、沿途娱乐费用及发票费用；</span></span>

<span><br>5<span>、景交车：巴音布鲁克景交90元、喀纳斯景交90元、库木塔格沙漠景交30、禾木景交200、魔鬼城小火车52等、观鱼台120元/人。（以景区最新价格为准）<span><br>
6</span>、单房差：单房差费用1400元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；费用不含库尔代风情园毡房。）<span><br>
<br>
</span>【领袖赠送】<span><br>
1</span>、10万旅行社责任险<span><br>
2</span>、PICC人保30万旅游意外保险<span><br>
3</span>、领袖户外百变魔术头巾<span><br>
4</span>、旅游三宝<span><br>
5</span>、每人每天一瓶水</span></span>

<span><br>6、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。</span>
<br>
7、10寸芙罗拉摆台<br>

8、应季水果&nbsp;

<br>9、拍照纱巾";s:13:"booking_notes";s:10825:"<span>【活动咨询】全国免费咨询电话 400-836-0002 每刻美新旅拍QQ群： 551843201（注明：每刻美）<span> <br>
</span>【适合人群】深度游爱好者，喜欢被拍照，希望在旅行中留下美照的人群。<b>本线路不接受单男报名，</b></span><span><b>此线路景点特殊,暂不接受外籍人士和港澳台同胞报名</b>。</span><span><br>
</span><span>【活动领队】每期10人以上含10人派专业摄影师及当地专业导游，24人满员<span> <br>
</span>【活动人数】每期10人成行，24人满员。</span>&nbsp;<br>
<br><span><span>【必须携带】<span><br>
1</span>、身份证、学生证/军官证、银行卡等<span><br>
2</span>、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。<span><br>
3</span>、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。<span><br>
4</span>、备一些干粮、水果和零食<span><br>
5</span>、洗漱用品，换洗衣物、雨具<span><br>
6</span>、旅游鞋、徒步鞋、登山鞋都行<span><br>
7</span>、消毒湿纸巾会让出行更方便<span><br>
8</span>、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水，小道具等）</span><span><br>
9</span>、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</span>
<br><br><span>【服装道具建议】<span><br>
</span>服装建议暖色中色或艳丽为主，碎花或者纯色都可以；风格款式为比较容易显示身材的，质地飘逸，如雪纺等，建议多带几种款式和花色；建议民族风服饰，比较如容易出效果；黑色等高冷的颜色要根据个人气质相符度选择，气质符合更能出大片，拒绝太过臃肿或华丽的服饰。鞋子根据自己所带的服饰来搭配，最好可以适合多种搭配，以免行装过重。</span>

<br><span>道具建议带各色民族风披肩（必备）、扇子、帽子、眼镜、气球、伞等方便携带的随手小道具。<br>&nbsp;<br></span>【妆容建议】

<br><span>每刻美新旅拍不提供化妆师，妆容自备，为了拍摄出清新自然的效果，建议大家：1.使用防晒的底妆，2.画眉有助于提神，3.口红唇彩可以带上。整体妆容以裸妆为主，切忌不要让你面部的色彩夺取身后的美景。注意：上妆会比不上妆拍摄效果好的多哦。<br>&nbsp;&nbsp;<br></span>【关于精修】<br>

精修是拍摄后期对照片处理过程的一种，针对照片的每个细节，进行磨皮，去污点，调色等处理，达到一个近乎完美的修复 。

<a title="Link: http://xinlvpai.com/index.php?s=/qinglvpai/service/question/id/347" href="http://xinlvpai.com/index.php?s=/qinglvpai/service/question/id/347" target="_blank" rel="">点击查看精修效果</a>

<br><br>【交片时间】

<br>每刻美新旅拍会在行程结束后10个工作日内将底片照片上传选片系统，您选片结束后的20个工作日内，完成您所选的全部照片的精修工作。因旺季造成的逾期超过5个工作日，则赠送每人精修照2张。每刻美新旅拍承诺最长精修时间不超过35个工作日，制作相框、美照入册等衍生产品时间除外。<span><br>
<br></span>【特别说明】&nbsp;
<br>
<span>1<span>、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。<span>&nbsp;<br>2</span>、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。&nbsp;</span></span><br>

3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
<span>4<span>、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。<br></span></span><span>5<span>、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<span>&nbsp;<br>
6</span>、团队出行为集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<span>&nbsp;<br>
7</span>、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;&nbsp;</span></span>
<br>
<span><br>【注意喽】<br></span>新疆部分酒店楼层低，没有电梯设施，希望大家可以理解！&nbsp; &nbsp;<br>&nbsp;<br>
<span><br>【关于新疆的安全】： 内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安 真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极， 各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。 <br><br></span>【关于拍摄】<br>

1.拍摄过程中请注意你的步伐，热爱脚下每个生命，不前往危险和景区明令规定禁止入内的区域。

<br>主题环境人像拍摄：<br>

1.请听从您的摄影师的安排，以免造成主题情景的漏拍。因个人原因未能参加的情景拍摄，我们将不再安排补拍，由此产生的遗漏由队员本人负责。

<br><span>2.由天气状况不理想或其他不可抗力造成的情景无法拍摄，摄影师会想办法尽量找到其他拍摄景点来弥补。<br></span>

随机抓拍：<br>

场景拍摄之外的其他拍摄，属于随机抓拍。随机抓拍时，摄影师是为全团服务，为了能拍到你最美最自然的瞬间，尽量不要单独行动或者掉队，这样会减少您被拍摄机会，照片数量减少由本人负责。

<br><br>【关于照片后期】

<br>（照片属于体验经济的产物，尝试过看到了才知道质量是否符合个人需求）<br>

1.照片质量属于个人理解的范畴，目前行业主管部门也没有统一的质量认证标准，且每个人对美的理解和呈现诉求相差很大，我们接受拍摄效果不满意重拍，但因照片属于赠品不在旅行合同的必要条款内，因此如若因照片不满意队员希望重拍，所产生的交通，住宿，门票等费用由个人承担，或下次参加其他新旅拍活动减免摄影师费用。

<br>2.如果您对我们的精修效果不满意，经我们专业修图师评估后，可以重修一次。&nbsp;&nbsp;

<br><br><span>【注意事项】<span> <br>
1</span>、每刻美新旅拍不同于传统旅拍游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行<span>! <br>
2</span>、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。
<br></span>

<span>3<span>、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神。司机是我们一行交通安全的保证，休息、吃饭等优先司机! <br></span></span>

<span>4<span>、摄影师由全体团员共享，负责大家旅行中的主题场景拍摄和抓拍，对拍摄中安排、秩序维护、场景选择、时间节点安排等各种情况有临时决定的权利。所有团员应尊重摄影师安排，杜绝个别人独占摄影师的情况，以便保证所有人的拍摄效果。
<span><br>
5</span>、每刻美新旅拍多为轻户外的深度旅拍线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。<span> <br>
6</span>、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览拍摄，每刻美新旅拍不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，每刻美新旅拍全额退还。<span><br>
7</span>、每刻美新旅拍给大家投保的险种为PICC人保最高保额30万的旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。每刻美新旅拍不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，每刻美新旅拍不承担赔偿责任。<span> <br>
8</span>、每刻美新旅拍委托领袖户外按国家规定投保旅行社责任保险。因每刻美新旅拍之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span></span>

<br>9、每刻美新旅拍所涉及的行程委托领袖户外提供相关服务，每刻美是领袖户外旗下子品牌。请团友放心报名。<span><br>
</span>10、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨每刻美新旅拍质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，每刻美新旅拍将无法<br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-03-24 10:08:10";s:11:"create_time";s:19:"2017-02-21 09:50:36";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-03-29_58db13d709f81.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-03-29_58db13e3c8bce.jpg";s:4:"img3";N;s:4:"img4";N;s:12:"station_data";a:1:{i:0;a:2:{s:2:"id";s:1:"1";s:4:"name";s:6:"主站";}}s:15:"subheading_show";s:66:"乌鲁木齐-五彩滩-布尔津-喀纳斯-禾木-魔鬼城-赛...";s:14:"send_word_show";s:96:"轻旅拍定格专属于你的经典新疆风光人像大片。世界很美，你才是主角！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:15:"小团慢旅行";}}s:20:"theme_type_show_text";s:15:"小团慢旅行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:14:{i:0;a:2:{s:2:"id";s:3:"494";s:9:"type_desc";s:9:"五彩滩";}i:1;a:2:{s:2:"id";s:3:"493";s:9:"type_desc";s:9:"布尔津";}i:2;a:2:{s:2:"id";s:3:"170";s:9:"type_desc";s:9:"喀纳斯";}i:3;a:2:{s:2:"id";s:3:"226";s:9:"type_desc";s:6:"禾木";}i:4;a:2:{s:2:"id";s:3:"309";s:9:"type_desc";s:9:"月亮湾";}i:5;a:2:{s:2:"id";s:3:"498";s:9:"type_desc";s:18:"乌尔禾魔鬼城";}i:6;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:7;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:8;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:9;a:2:{s:2:"id";s:3:"657";s:9:"type_desc";s:18:"喀拉峻大草原";}i:10;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:11;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:12;a:2:{s:2:"id";s:3:"658";s:9:"type_desc";s:12:"博斯腾湖";}i:13;a:2:{s:2:"id";s:3:"215";s:9:"type_desc";s:18:"库木塔格沙漠";}}s:20:"view_point_show_text";s:190:"五彩滩,布尔津,喀纳斯,禾木,月亮湾,乌尔禾魔鬼城,赛里木湖,小九曲十八弯,人体山,喀拉峻大草原,九曲十八弯,巴音布鲁克,博斯腾湖,库木塔格沙漠";s:9:"min_batch";a:24:{s:2:"id";s:4:"2103";s:7:"line_id";s:3:"231";s:5:"title";s:0:"";s:11:"price_adult";s:7:"5880.00";s:11:"price_child";s:7:"3880.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-19 00:00:00";s:10:"start_time";s:19:"2017-05-20 00:00:00";s:8:"end_time";s:19:"2017-06-02 23:59:59";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-20";s:13:"end_date_show";s:10:"2017-06-02";s:14:"stop_date_show";s:10:"2017-05-19";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:5880;s:9:"child_cut";d:3880;}s:9:"max_batch";a:24:{s:2:"id";s:4:"2127";s:7:"line_id";s:3:"231";s:5:"title";s:0:"";s:11:"price_adult";s:7:"6080.00";s:11:"price_child";s:7:"3880.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-25 00:00:00";s:10:"start_time";s:19:"2017-08-26 00:00:00";s:8:"end_time";s:19:"2017-09-08 23:59:59";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-26";s:13:"end_date_show";s:10:"2017-09-08";s:14:"stop_date_show";s:10:"2017-08-25";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:6080;s:9:"child_cut";d:3880;}}}s:18:"config_update_time";i:1491443299;}
?>