<?php
//000000000000a:2:{i:0;a:79:{s:2:"id";s:3:"268";s:5:"title";s:24:"纵情丝路写真旅行";s:10:"subheading";s:67:"沙岛-青海湖-茶卡盐湖-祁连-张掖-嘉峪关-敦煌9日游";s:17:"start_price_adult";s:7:"4880.00";s:17:"start_price_child";s:7:"2480.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-06-24";s:8:"end_time";s:10:"2017-08-24";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"551843201";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"2";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:119:"3大主题人像拍摄，3天300度环青海湖游玩，最长日车程不超400公里，轻奢住宿，巅峰体验！";s:11:"member_type";s:61:"{"id":"64","type_key":"undefined","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:69:"[{"id":"863","type_key":"line_theme_qlp","type_desc":"写真旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:57:"[{"id":"69","type_key":"undefined","type_desc":"步行"}]";s:13:"dismiss_place";s:2:"[]";s:14:"assembly_point";s:58:"[{"id":"122","type_key":"undefined","type_desc":"兰州"}]";s:11:"destination";s:197:"[{"id":"255","type_key":"undefined","type_desc":"甘肃"},{"id":"198","type_key":"undefined","type_desc":"青海"},{"id":"951","type_key":"line_destination_sichouzhilu","type_desc":"丝绸之路"}]";s:10:"view_point";s:837:"[{"id":"764","type_key":"undefined","type_desc":"沙岛"},{"id":"273","type_key":"undefined","type_desc":"茶卡盐湖"},{"id":"314","type_key":"undefined","type_desc":"卓尔山"},{"id":"414","type_key":"undefined","type_desc":"张掖丹霞景区"},{"id":"415","type_key":"undefined","type_desc":"莫高窟"},{"id":"538","type_key":"undefined","type_desc":"嘉峪关"},{"id":"635","type_key":"undefined","type_desc":"鸣沙山"},{"id":"636","type_key":"undefined","type_desc":"月牙泉"},{"id":"763","type_key":"undefined","type_desc":"冰沟林海"},{"id":"203","type_key":"undefined","type_desc":"青海湖"},{"id":"637","type_key":"line_view_point_taersi","type_desc":"塔尔寺"},{"id":"610","type_key":"line_view_point_matisi","type_desc":"马蹄寺"},{"id":"634","type_key":"line_view_point_aroudasi","type_desc":"阿柔大寺"}]";s:10:"hotel_type";s:57:"[{"id":"61","type_key":"undefined","type_desc":"标准"}]";s:10:"trip_month";s:177:"[{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:3587:"



【活动费用】 成人4880元/人，儿童2480元/人

<span><br>备注：儿童指14岁以下，儿童费用只包含车费、摄影领队及导游费用，赠送保险、照片，如超高门票及动车票自理。&nbsp;</span>

<br><br>【费用包含】

<span><br>1、行程包车费用：敦煌/柳园到兰州的火车/动车、全程空调旅游车 </span><br>2、门票：沙岛、卓尔山、茶卡盐湖、玉门关、雅丹魔鬼城、莫高窟、鸣沙山月牙泉、嘉峪关、张掖丹霞及景交车
&nbsp;（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）

<span><br>3、住宿：8晚标准间&nbsp;</span>

<span><br>D1：兰州市三星标准酒店标间或商务酒店标间&nbsp;</span>
<br>
D2：西海镇三星标准酒店标间或商务酒店标间&nbsp;
<br>
D3：青海湖畔藏式宾馆标间

<span><br>D4：卓尔山花海木屋独栋别墅标间</span>
<br>
D5：张掖市三星标准酒店标间或商务酒店标间&nbsp;
<br>
D6：嘉峪关市三星标准酒店标间或商务酒店标间&nbsp;

<span><br>D7：敦煌市四星标准酒店标间或商务酒店标间&nbsp;</span>

<span><br>D8：敦煌市四星标准酒店标间或商务酒店标间&nbsp;</span>

<span><br>4、全程7早餐（黑马河不含早）&nbsp;</span>

<span><br>5、领队：</span>安排每刻美优秀领队全程带队，并安排专业旅拍人像摄影师主题拍摄和抓拍&nbsp;&nbsp;<span><br><br>【费用不含】&nbsp;</span>

<span><br>1、全程不含在内其余餐费(AA制，约500元)；&nbsp;</span>

<span><br>2、路程中自己消费（购买明信片、与少数民族合影）；&nbsp;</span>
<br>
3、沿途娱乐费用及景区观光车费用：卓尔山小火车10元（可徒步可坐车）、茶卡盐湖电瓶车5元、小火车50（可徒步可坐车，此费用为单程收费标准）、雅丹魔鬼城70元（必须）、其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）&nbsp;

<span><br>4、景点：马蹄寺74元、塔尔寺门票80元、阿柔大寺30元、其他门票（因当地政策或村民临时收费等原因所引致的额外费用。）</span>

<span><br>5、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如拼不上房或者不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，全程单房差1300。</span>

<span><br>6、超高儿童的敦煌/柳园到兰州的火车/动车费用及门票等费用自理</span>

<span><br>7、【费用包含】中未含的其他费用&nbsp;&nbsp;</span>

<span><br><br>【领袖赠送】&nbsp;</span>

<span><br>1、十万旅行社责任险</span>

<span><br>2、PICC人保30万旅游意外保险&nbsp;</span>
<br>
3、每刻美独家定制无缝头巾（万能防晒神器）&nbsp;

<span><br>4、每天一瓶矿泉水&nbsp;</span>
<br>
5、丝路五行纪念宝瓶&nbsp;
<br>
6、丝路通关文牒

<span><br>7、旅行皮肤衣&nbsp;</span>
<br>
8、应季特色瓜果&nbsp;

<span><br>9、每刻美拍照纱巾</span>

<span><br>10、10寸芙洛拉摆台</span>

<span><br>11、专业旅行写真攻略（电子版）</span>
<br>
12、每刻美为每位美粉精修9张照片，并赠送所有底片，让你拥有美美的旅行记忆。

<span><br>13、荧光晚会（不下雨时赠送）</span>

<br>备注：赠送项目不参与不退费

<br><br><br><br>";s:13:"booking_notes";s:8250:"<span><b>【活动咨询】</b>全国免费咨询电话 400-836-0002 每刻美QQ群： 551843201（注明：每刻美）&nbsp;<br><b>【适合人群】</b>深度游爱好者，喜欢被拍照，希望在旅行中留下美照的人群。本线路不接受单男报名，<b>此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。</b><br><b>【活动领队】</b>每期15人以上（</span>含15人<span>）派每刻美优秀领队+旅拍人像摄影师<br><b>【活动人数】</b>每期15人成行，28人满员。</span>&nbsp;<br><span><b><br>【必须携带】</b><br>1、身份证、学生证/军官证、银行卡等<br>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。<br>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。<br>4、备一些干粮、水果和零食<br>5、洗漱用品，换洗衣物、雨具<br>6、旅游鞋、徒步鞋、登山鞋都行<br>7、消毒湿纸巾会让出行更方便<br>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水，小道具等）<br><br><b>【服装道具建议】</b><br>服装道具需自备<br>服装建议暖色中色或艳丽为主，碎花或者纯色都可以；风格款式为比较容易显示身材的，质地飘逸，如雪纺等，建议多带几种款式和花色；建议民族风服饰，比较如容易出效果；黑色等高冷的颜色要根据个人气质相符度选择，气质符合更能出大片，拒绝太过臃肿或华丽的服饰。鞋子根据自己所带的服饰来搭配，最好可以适合多种搭配，以免行装过重。&nbsp;<br>道具建议带各色民族风披肩（必备）、绢花花环、扇子、帽子、眼镜、气球、伞等方便携带的随手小道具。 &nbsp;&nbsp;<br><br><b>【妆容建议】</b>&nbsp;<br>每刻美不提供化妆师，妆容自备，为了拍摄出清新自然的效果，建议大家：1.使用防晒的底妆，2.画眉有助于提神，3.口红唇彩可以带上。整体妆容以裸妆为主，切忌不要让你面部的色彩夺取身后的美景。注意：上妆会比不上妆拍摄效果好的多哦。 &nbsp;&nbsp;<br><br><b>【拍照攻略】&nbsp;</b><b><br></b>付款后，每刻美客服会以邮件、QQ或者微信等方式将摄影师精心准备的旅拍攻略发给您，您可以根据攻略选择适合自己风格的服装、道具、POSE等进行准备，切忌行李过多、过重。 &nbsp;<br><br>【关于照片】&nbsp;<br>1.【精修承诺】<br>如果您对我们的精修效果不满意，经我们专业修图师评估后，可以重修一次。<br>精修是拍摄后期对照片处理过程的一种，针对照片的每个细节，进行磨皮，去污点，调色等处理，达到一个近乎完美的修复 。<a href="http://xinlvpai.com/index.php?s=/qinglvpai/service/question/id/347" target="" rel="">点击查看精修效果</a>&nbsp;<br>2.【交片时间】<br>每刻美会在行程结束后10个工作日内将底片照片上传选片系统，您选片结束后的20个工作日内，完成您所选的全部照片的精修工作。因旺季造成的逾期超过5个工作日，则赠送每人精修照2张。每刻美承诺最长精修时间不超过35个工作日，制作相框、美照入册等衍生产品时间除外。<br>3.【关于照片后期】<br>（照片属于体验经济的产物，尝试过看到了才知道质量是否符合个人需求）&nbsp;<br>照片质量属于个人理解的范畴，目前行业主管部门也没有统一的质量认证标准，且每个人对美的理解和呈现诉求相差很大，我们接受拍摄效果不满意重拍，但因照片属于赠品不在旅行合同的必要条款内，因此如若因照片不满意美粉希望重拍，所产生的交通，住宿，门票等费用由个人承担，或下次参加其他写真旅行活动减免摄影师费用。&nbsp;<br><br><b>【关于拍摄】</b><b><br></b>1.拍摄过程中请注意你的步伐，热爱脚下每个生命，不前往危险和景区明令规定禁止入内的区域。<br>主题环境人像拍摄：&nbsp;<br>1.请听从您的摄影师的安排，以免造成主题情景的漏拍。因个人原因未能参加的情景拍摄，我们将不再安排补拍，由此产生的遗漏由美粉本人负责。&nbsp;<br>2.由天气状况不理想或其他不可抗力造成的情景无法拍摄，摄影师会想办法尽量找到其他拍摄景点来弥补。&nbsp;<br>随机抓拍：&nbsp;<br>场景拍摄之外的其他拍摄，属于随机抓拍。随机抓拍时，摄影师是为全团服务，为了能拍到你最美最自然的瞬间，尽量不要单独行动或者掉队，这样会减少您被拍摄机会，照片数量减少由本人负责。&nbsp;<br><b><br></b><b>【注意事项】&nbsp;</b><br>1、每刻美不同于传统旅拍游活动，对参加美粉的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!&nbsp;<br>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有美粉均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。美粉可就活动向领队提出合理化建议，领队应认真听取美粉的建议并作出决定和解释。&nbsp;<br>3、领队不是导游，也不是保姆，美粉在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有美粉要团结互助，发扬团队精神。司机是我们一行交通安全的保证，休息、吃饭等优先司机!&nbsp;<br>4、摄影师由全体团员共享，负责大家旅行中的主题场景拍摄和抓拍，对拍摄中安排、秩序维护、场景选择、时间节点安排等各种情况有临时决定的权利。所有团员应尊重摄影师安排，杜绝个别人独占摄影师的情况，以便保证所有人的拍摄效果。&nbsp;<br>5、每刻美多为轻户外的深度旅拍线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动美粉全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。&nbsp;<br>6、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览拍摄，每刻美不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，每刻美全额退还。<br>7、每刻美给大家投保的险种为PICC人保最高保额30万的旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。每刻美不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，每刻美不承担赔偿责任。&nbsp;<br>8、每刻美委托领袖户外按国家规定投保旅行社责任保险。因每刻美之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。&nbsp;<br>9、每刻美所涉及的行程委托领袖户外提供相关服务，每刻美是领袖户外旗下子品牌，请团友放心报名。<br>10、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨每刻美质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，每刻美将无法解决您的问题！</span>&nbsp;";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-05-10 10:57:14";s:11:"create_time";s:19:"2017-03-15 14:25:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"775";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"3445";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-03-15_58c8e301bd944.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-05-10_5912aa62def3e.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"沙岛-青海湖-茶卡盐湖-祁连-张掖-嘉峪关-敦煌9...";s:14:"send_word_show";s:119:"3大主题人像拍摄，3天300度环青海湖游玩，最长日车程不超400公里，轻奢住宿，巅峰体验！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:1;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:12:"写真旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:3:"863";s:8:"type_key";s:14:"line_theme_qlp";s:9:"type_desc";s:12:"写真旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"destination_list";a:3:{i:0;a:3:{s:2:"id";s:3:"255";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"甘肃";}i:1;a:3:{s:2:"id";s:3:"198";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"青海";}i:2;a:3:{s:2:"id";s:3:"951";s:8:"type_key";s:28:"line_destination_sichouzhilu";s:9:"type_desc";s:12:"丝绸之路";}}s:21:"destination_show_text";s:26:"甘肃,青海,丝绸之路";s:15:"view_point_list";a:13:{i:0;a:3:{s:2:"id";s:3:"764";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"沙岛";}i:1;a:3:{s:2:"id";s:3:"273";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"茶卡盐湖";}i:2;a:3:{s:2:"id";s:3:"314";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"卓尔山";}i:3;a:3:{s:2:"id";s:3:"414";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"张掖丹霞景区";}i:4;a:3:{s:2:"id";s:3:"415";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"莫高窟";}i:5;a:3:{s:2:"id";s:3:"538";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"嘉峪关";}i:6;a:3:{s:2:"id";s:3:"635";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"鸣沙山";}i:7;a:3:{s:2:"id";s:3:"636";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"月牙泉";}i:8;a:3:{s:2:"id";s:3:"763";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"冰沟林海";}i:9;a:3:{s:2:"id";s:3:"203";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"青海湖";}i:10;a:3:{s:2:"id";s:3:"637";s:8:"type_key";s:22:"line_view_point_taersi";s:9:"type_desc";s:9:"塔尔寺";}i:11;a:3:{s:2:"id";s:3:"610";s:8:"type_key";s:22:"line_view_point_matisi";s:9:"type_desc";s:9:"马蹄寺";}i:12;a:3:{s:2:"id";s:3:"634";s:8:"type_key";s:24:"line_view_point_aroudasi";s:9:"type_desc";s:12:"阿柔大寺";}}s:20:"view_point_show_text";s:144:"沙岛,茶卡盐湖,卓尔山,张掖丹霞景区,莫高窟,嘉峪关,鸣沙山,月牙泉,冰沟林海,青海湖,塔尔寺,马蹄寺,阿柔大寺";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"269";s:5:"title";s:27:"逐梦青海湖写真旅行";s:10:"subheading";s:101:"门源-阿柔大寺-天境祁连-卓尔山-冰沟林海-沙岛-青海湖-茶卡盐湖6日写真旅行";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"1780.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-07-08";s:8:"end_time";s:10:"2017-07-26";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"551843201";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"2";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"500.00";s:15:"commision_child";s:6:"200.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:147:"在青海湖、茶卡盐湖、门源油菜花等经典景点均安排了主题人像拍摄，让你尽情欣赏美景，尽情展现自己的美。";s:11:"member_type";s:61:"{"id":"64","type_key":"undefined","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:69:"[{"id":"863","type_key":"line_theme_qlp","type_desc":"写真旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:114:"[{"id":"69","type_key":"undefined","type_desc":"步行"},{"id":"175","type_key":"undefined","type_desc":"摄影"}]";s:13:"dismiss_place";s:58:"[{"id":"197","type_key":"undefined","type_desc":"西宁"}]";s:14:"assembly_point";s:57:"[{"id":"80","type_key":"undefined","type_desc":"西宁"}]";s:11:"destination";s:140:"[{"id":"198","type_key":"undefined","type_desc":"青海"},{"id":"951","type_key":"line_destination_sichouzhilu","type_desc":"丝绸之路"}]";s:10:"view_point";s:367:"[{"id":"203","type_key":"undefined","type_desc":"青海湖"},{"id":"259","type_key":"undefined","type_desc":"门源"},{"id":"273","type_key":"undefined","type_desc":"茶卡盐湖"},{"id":"634","type_key":"undefined","type_desc":"阿柔大寺"},{"id":"763","type_key":"undefined","type_desc":"冰沟林海"},{"id":"314","type_key":"undefined","type_desc":"卓尔山"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"}]";s:10:"trip_month";s:115:"[{"id":"105","type_key":"undefined","type_desc":"七月"},{"id":"106","type_key":"undefined","type_desc":"八月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2874:"

【活动费用】成人：3180元/人 &nbsp; &nbsp;
&nbsp;儿童：1780元/人

<span><br>备注：儿童费用只包含车费、领队费，赠送保险，如超高门票自理&nbsp;</span>

<span><br>【适合人群 】7-65岁身体无疾病者 &nbsp;&nbsp;&nbsp;单男报名不收<br></span>&nbsp;<br>【费用包含】<br>1、行程包车费用：全程空调旅游车<br>2、门票：门源油菜花、沙岛及景交车、卓尔山、茶卡盐湖、青海湖南岸油菜花

（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）
<br>
3、住宿：5晚标准间

<span><br>第一晚：西宁市宾馆标间</span>

<span><br>第二晚：祁连县宾馆标间</span>

<span><br>第三晚：西海镇宾馆标间</span>

<br>第四晚：茶卡镇宾馆标间
<b><br></b>第五晚：黑马河藏家客栈标间

<span><br>4、全程4早餐（黑马河不含早）</span><br>5、领队：每团10人成行，安排每刻美优秀领队全程带队，并安排专业旅拍人像摄影师主题拍摄和抓拍,28人满员

<span>&nbsp;<br><br>【费用不含】</span>
<br>
1、全程不含在内其余餐费(AA制，约500元)；

<span><br>2、路程中自己消费（购买明信片、与少数民族合影）；</span><br>3、沿途娱乐费用；

<span><br>4、单房差说明：全程入住 标间（一个房间2个床位，行程中标注多人间的除外），单人报名 的，我们会安排同性拼住，如不愿拼房的，请补齐单房差以享用整个房间，全程单房差1200元/人。</span>
<br>
5、卓尔山小火车10元（可徒步可坐车）、茶卡盐湖电瓶车5元、小火车50元（可徒步可坐车，此费用为单程收费标准）、阿柔大寺门票30元、青石嘴观景台门票60元，小火车15元/趟（可坐可不做）其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）

<span><br>6、【费用包含】中未含的其他费用&nbsp;</span>

<br><br>【每刻美赠送】

<span><br>1、每刻美独家定制无缝头巾（万能防晒神器）</span>
<br>
2、每天一瓶矿泉水

<span><br>3、随车携带2套民族服饰，青海湖畔、油菜花田、卓尔山巅，行程中景色漂亮的地方，您都可以着民族服饰随时拍照哦！</span>

<span><br>4、10万旅行社责任险</span>

<span><br>5、PICC人保30万旅游意外保险</span>

<span><br>6、旅行丝巾</span>

<span><br>7、旅行三宝</span>

<span><br>8、花环头饰</span>

<span><br>9、五行宝瓶</span>
<br>10、专业旅行写真攻略（电子版）<br>&nbsp; &nbsp; &nbsp; &nbsp;赠送9张精修照片电子版以及全部底片（电子版）<b><br></b>&nbsp; &nbsp; &nbsp; &nbsp;10寸芙罗拉摆台<br><div>备注：赠送项目不参与不退费

&nbsp;

<br><br><br></div>";s:13:"booking_notes";s:8558:"<div><div>【活动咨询】全国免费咨询电话400-836-0002 每刻美QQ群：551843201（注明：每刻美）<br>【适合人群】深度游爱好者，喜欢被拍照，希望在旅行中留下美照的人群。本线路不接受单男报名，<b>此线路景点特殊,</b><b>暂不接受外籍人士和港澳台同胞报名</b><b>。</b></div><div>【活动领队】<span>每期10人以上含10人派专业摄影师及当地专业领队，28人满员<br></span>【活动人数】每期10人成行，28人满员</div><br><span><b>【必须携带】</b><span><br> 1</span><span>、身份证、学生证/军官证、银行卡等<span><br> 2</span>、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。<span><br> 3</span>、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。<span><br> 4</span>、备一些干粮、水果和零食<span><br> 5</span>、洗漱用品，换洗衣物、雨具<span><br> 6</span>、旅游鞋、徒步鞋、登山鞋都行<span><br> 7</span>、消毒湿纸巾会让出行更方便<span><br> 8</span>、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水，小道具等）</span><span><br> <br> </span></span> <span><b>【服装道具建议】</b><span><br> </span>服装道具需自备<br></span> 服装建议暖色中色或艳丽为主，碎花或者纯色都可以；风格款式为比较容易显示身材的，质地飘逸，如雪纺等，建议多带几种款式和花色；建议民族风服饰，比较如容易出效果；黑色等高冷的颜色要根据个人气质相符度选择，气质符合更能出大片，拒绝太过臃肿或华丽的服饰。鞋子根据自己所带的服饰来搭配，最好可以适合多种搭配，以免行装过重。 <br> 道具建议带各色民族风披肩（必备）、绢花花环、扇子、帽子、眼镜、气球、伞等方便携带的随手小道具。  &nbsp; <br><br> <b>【妆容建议】</b> <br> 每刻美不提供化妆师，妆容自备，为了拍摄出清新自然的效果，建议大家：1.使用防晒的底妆，2.画眉有助于提神，3.口红唇彩可以带上。整体妆容以裸妆为主，切忌不要让你面部的色彩夺取身后的美景。注意：上妆会比不上妆拍摄效果好的多哦。 &nbsp; <br><br> <b>【拍照攻略】 <br></b> 付款后，每刻美客服会以邮件、QQ或者微信等方式将摄影师精心准备的写真旅行攻略发给您，您可以根据攻略选择适合自己风格的服装、道具、POSE等进行准备，切忌行李过多、过重。 &nbsp;<br> <br>【关于照片】 <br> <span>1.【精修承诺】<br></span> 如果您对我们的精修效果不满意，经我们专业修图师评估后，可以重修一次。<br> <span>精修是拍摄后期对照片处理过程的一种，针对照片的每个细节，进行磨皮，去污点，调色等处理，达到一个近乎完美的修复 。<a href="http://xinlvpai.com/index.php?s=/qinglvpai/service/question/id/347" target="_blank" rel="">点击查看精修效果</a>&nbsp;<br></span> <span>2.【交片时间】<br></span> <span>每刻美会在行程结束后10个工作日内将底片照片上传选片系统，您选片结束后的20个工作日内，完成您所选的全部照片的精修工作。因旺季造成的逾期超过5个工作日，则赠送每人精修照2张。每刻美承诺最长精修时间不超过35个工作日，制作相框、美照入册等衍生产品时间除外。<span><br> </span>3.【关于照片后期】<br></span> （照片属于体验经济的产物，尝试过看到了才知道质量是否符合个人需求） <br> 照片质量属于个人理解的范畴，目前行业主管部门也没有统一的质量认证标准，且每个人对美的理解和呈现诉求相差很大，我们接受拍摄效果不满意重拍，但因照片属于赠品不在旅行合同的必要条款内，因此如若因照片不满意队员希望重拍，所产生的交通，住宿，门票等费用由个人承担，或下次参加其他新旅拍活动减免摄影师费用。 <span><br> <br> </span> <b>【关于拍摄】<br></b> <span>1.拍摄过程中请注意你的步伐，热爱脚下每个生命，不前往危险和景区明令规定禁止入内的区域。<br></span> 主题环境人像拍摄： <br> 1.请听从您的摄影师的安排，以免造成主题情景的漏拍。因个人原因未能参加的情景拍摄，我们将不再安排补拍，由此产生的遗漏由队员本人负责。 <br>2.由天气状况不理想或其他不可抗力造成的情景无法拍摄，摄影师会想办法尽量找到其他拍摄景点来弥补。 <br> 随机抓拍： <br> 场景拍摄之外的其他拍摄，属于随机抓拍。随机抓拍时，摄影师是为全团服务，为了能拍到你最美最自然的瞬间，尽量不要单独行动或者掉队，这样会减少您被拍摄机会，照片数量减少由本人负责。 <span><span><br> </span><b><br>【注意事项】 </b><span><br> 1</span><span>、每刻美不同于传统旅拍游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行<span>! <br> 2</span>、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。 <br></span></span> 3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神。司机是我们一行交通安全的保证，休息、吃饭等优先司机!  <span><br>4<span>、摄影师由全体团员共享，负责大家旅行中的主题场景拍摄和抓拍，对拍摄中安排、秩序维护、场景选择、时间节点安排等各种情况有临时决定的权利。所有团员应尊重摄影师安排，杜绝个别人独占摄影师的情况，以便保证所有人的拍摄效果。 <span><br> 5</span>、每刻美多为轻户外的深度旅拍线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。<span> <br> 6</span>、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览拍摄，每刻美不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，每刻美全额退还。<span><br> 7</span>、每刻美给大家投保的险种为PICC人保最高保额30万的旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。每刻美不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，每刻美不承担赔偿责<span>&nbsp;<br> 8</span>、每刻美委托领袖户外按国家规定投保旅行社责任保险。因每刻美之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span></span> <br> 9、每刻美所涉及的行程委托领袖户外提供相关服务，每刻美是领袖户外旗下子品牌，请团友放心报名。<span><br> </span>10、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨每刻美质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，每刻美将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-03-24 14:50:13";s:11:"create_time";s:19:"2017-03-15 14:30:49";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"782";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"5482";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-03-29_58db0edb6a7a5.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-03-29_58db0f1fccdc7.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"门源-阿柔大寺-天境祁连-卓尔山-冰沟林海-沙岛-...";s:14:"send_word_show";s:147:"在青海湖、茶卡盐湖、门源油菜花等经典景点均安排了主题人像拍摄，让你尽情欣赏美景，尽情展现自己的美。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:1;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:12:"写真旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:3:"863";s:8:"type_key";s:14:"line_theme_qlp";s:9:"type_desc";s:12:"写真旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:2:"80";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"西宁";}}s:24:"assembly_point_show_text";s:6:"西宁";s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:3:"198";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"青海";}i:1;a:3:{s:2:"id";s:3:"951";s:8:"type_key";s:28:"line_destination_sichouzhilu";s:9:"type_desc";s:12:"丝绸之路";}}s:21:"destination_show_text";s:19:"青海,丝绸之路";s:15:"view_point_list";a:6:{i:0;a:3:{s:2:"id";s:3:"203";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"青海湖";}i:1;a:3:{s:2:"id";s:3:"259";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"门源";}i:2;a:3:{s:2:"id";s:3:"273";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"茶卡盐湖";}i:3;a:3:{s:2:"id";s:3:"634";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"阿柔大寺";}i:4;a:3:{s:2:"id";s:3:"763";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"冰沟林海";}i:5;a:3:{s:2:"id";s:3:"314";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"卓尔山";}}s:20:"view_point_show_text";s:65:"青海湖,门源,茶卡盐湖,阿柔大寺,冰沟林海,卓尔山";s:12:"largess_list";a:0:{}}}
?>