<?php
//000000000000a:6:{i:0;a:15:{s:2:"id";s:3:"181";s:5:"title";s:37:"　　新疆旅游：北疆三部曲 ";s:11:"short_title";s:35:"　　新疆旅游 北疆三部曲 ";s:8:"keywords";s:35:"　　新疆旅游 北疆三部曲 ";s:9:"send_word";s:35:"　　新疆旅游 北疆三部曲 ";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-09-08 15:16:59";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:11752:"<p><a href="http://kllife.com/home/index.php?s=/home/subject/xinjiang">　<strong>　新疆旅游 北疆三部曲</strong> </a>新疆算是我心心念念了好久的一个地方。</p>

<p>　　这次挑了个好时候，这次刚好从马来西亚潜水考证完回来(后面会更新考证的游记，可以关注)。发现从&ldquo;吉隆坡-厦门-乌鲁木齐-厦门-吉隆坡&rdquo;机票才3400。简直让人乐开花!</p>

<p>　　TIPS 1：听航空公司的同学说，这是因为国内的航空公司会支持外国人入境游玩，所以这种远程航班，价格都非常优惠。而相同的航班&ldquo;厦门-乌鲁木齐-厦门&rdquo;要4000-5000。</p>

<p>　　TIPS 2：新疆有时差，大概是内陆的2个小时。这里夏天下午9点多太阳才下山。大家早晨9点吃早饭，10点上班。下午2点吃午饭。所以一定不要看着手表说自己肚子饿，怎么还不吃饭。</p>

<p>　　其实对于这次新疆多少还是有点犹豫的，刚刚潜水回来，从仙本那到吉隆坡时就带着疲惫，旅行并没有那么爽，特别是此时口腔溃疡、扁条体发炎啥都吞不下去。想想来这里的日子原本应该是羊肉陪伴，酸奶、抓饭和烤串，结果这样一搞，心情都不太好了。<strong>　新疆旅游 北疆三部曲</strong> 　　</p>

<p>　　所以新疆就是这样，在没有太多准备的情况下就这样来临了。</p>

<p>　　要不是和多年不见的朋友，估计一点动力都没有，在厦门就直接回家睡觉了。</p>

<p>　　所以刚刚过去的8月初，完成了工作，便和自己多年的朋友约着去了一趟新疆。飞了10多小时，直接冲到了大西北。</p>

<p>　　原本以为美好的新疆旅行，在下飞机留下的第一个印象却是：居然连4G都没有，全程都是一个E。心情顿时不美好了，不能发朋友圈&ldquo;装幸福&rdquo;的日子能好过吗!</p>

<p>　　TIPS 3：新疆全程没有4G网络，网络渣渣!因为地区网络封锁问题，电信、移动、联通都一样。所以不要抱有过去玩&ldquo;农药!&rdquo;的希望。死了这条心吧。(PS:唯独 克拉玛依、奎屯、石河子三个市有4G)</p>

<p>　　然后：这里的交通好赌啊，从机场到酒店20多公里，开了1个半小时。饿得我肠穿肚烂，就想扒一块羊肉就直接啃了。<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　再然后：发现滴滴打车居然半小时都打不着，加钱没人应!连想破费打专车都没有</p>

<p>　　再再然后：进个酒店得安检、进商场得安检、吃个饭也得安检，感觉自己身边的人随时会掏出一把刀的感谢。</p>

<p>　　好吧，离那个&ldquo;草原、雪山、蒙古包、骑马狂欢、维吾尔族打手鼓转圈圈&rdquo;的风景差别巨大。</p>

<p>　　市区的房间感觉就是随地捡一个北方城市都和这里感觉差不多;</p>

<p>　　大巴扎感觉像一个巨型的八角街，好多楼，但每一家店的东西都是一样样的;</p>

<p>　　没有漂亮的维族姑娘(不多)，都是嗓子很大的东北大妈。<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　水果多到爆，扁桃、黑布林、油桃、各种各样的葡萄。价格都是按照公斤算。让我原本以为很贵的价格，瞬间备具亲和力;</p>

<p>　　鲜嫩多汁的羊肉，简直好吃到爆，100多一公斤，吃到不想吃!(最便宜在吉木乃吃过100一公斤);</p>

<p>　　羊肉串上都不是老鼠肉，活脱脱的鲜羊肉、鲜牛肉，简直棒棒哒;</p>

<p>　　手抓饭很诱人，特别是在布尔津的某广场吃到的一家，简直刷爆一切抓饭店!</p>

<p>　　TIPS 4：新疆的重量是公斤计算，不是斤哟!一公斤等于两斤。谢</p>

<p>　　这就是我的新疆的开始。　　新疆旅游 北疆三部曲</p>

<p>　　这次我们走的很简单，就是传统的北疆喀纳斯线。</p>

<p>　　因为大家都是工作的，没有那么多假期。就租了一辆14座的小巴士，走完了这趟旅行</p>

<p>　　整体来说，算是比较赶的。很多地方，像可可托海、禾木、喀纳斯，基本算是走了一遍而已，完全不叫玩。每天都在坐车，看点。没有太多时间停下来。唯独在喀纳斯小徒步了一下【观鱼台】。</p>

<p>　　所以对于那些用5-6天走完喀纳斯的小伙伴，感觉就是奇迹。<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　然后接下来，就和大家分享下我的这次旅行。</p>

<p>　　*我写游记很没逻辑，不按天写，想写什么写什么。想了解很具体信息的可以留言，不想麻烦的，就找找其他攻略咯!</p>

<p>　　这小家伙是出行前，公司一个小哥刀的。</p>

<p>　　因为厦门金砖会议，厦门都没办法飞。</p>

<p>　　于是就被我带到了马来西亚，又被我带到了新疆。</p>

<p>　　它的处女飞，就被我霸占了。</p>

<p>　　他们都说这是一件装X的行为，但X总是要装的，特别是出来这么远的地方。只有你真正拥有这个装备，才能看到不一样的风景嘛!对于很多人来说，这些美景也自由透过你、我的攻略文章才能感受到。所以尝试一下不一样的旅行方式，是不错的。</p>

<p>　　TIPS 5：但是因为新疆各种戒严，很多地方是不让飞飞机的。哪怕是景区。景区里的工作人员会告诉你</p>

<p>　　&ldquo;嘿!小子，这里不能飞飞机。&rdquo;</p>

<p>　　&ldquo;啊!这里有军事设施么?还是周围有机场?&rdquo;</p>

<p>　　&ldquo;不知道，就是不让飞!&rdquo;</p>

<p>　　&ldquo;......&rdquo;</p>

<p>　　总之，你要飞离他们远点，飞高点，他们自然看不见好吧!<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　可可托海里的【额尔齐斯河大峡谷景区】，算是我觉得可以多多停留的地方。这里有蒙古包，也有很美丽的山谷、河流、树林、木栈道。</p>

<p>　　TIPS 6：所以建议第一天乌鲁木齐出发，可以住在富蕴。第二天到了可可托海景区，住在额尔齐斯河大峡谷的蒙古包。可以联系景区定房</p>

<p>　　这里的日落被各种传神，但我们没有看。(感觉中国人都特别爱日落、日出，&ldquo;亚洲最美&rdquo;、&ldquo;世界最美&rdquo;~!)<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　相较于青海张掖的&ldquo;五彩丹霞&rdquo;，丹霞本身就逊色非常多，只是这里多了很多非常、河流、红柳林，让景色变得更加丰富多彩。</p>

<p>　　TIPS 7：如果想装X，让人眼羡。可以让包车师傅载你们绕过景区外围，经过索桥到河对岸的小树林乘凉。对面景区的人一定会说，&ldquo;这些人怎么过去的，我也想去!&rdquo;</p>

<p>　　TIPS 8：如果你人多，可以在景区深处有一个木屋小卖部买西瓜。一个西瓜20-30吧。但要人多才合算。当然新疆西瓜不值钱。我在路上买，4毛钱一公斤</p>

<p>　　因为坐了好多天车，实在不想再坐着景交车到上面，而且还要120元来回。所以一个下午时间没事干，就徒步上去看看。</p>

<p>　　最后会议起来，这段经历才是我们整个北疆行程中最美丽的色彩!<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　TIPS 9：徒步观景台要3-4小时。我们沿线采蘑菇、拍照、玩无人机、休息。记得一人被1-2瓶水、零食。</p>

<p>　　风景相当棒，山顶各种石头形态各样，很有高山之巅的味道。</p>

<p>　　只是因为太偏僻，基本没有游客来到这里，我们也是布尔津的朋友推荐才来到这里的。</p>

<p>　　如果你是正常的游客，就不推荐啦!因为连开了20年车的司机师傅都第一次来这里，感觉把他坑道了。资深自驾行，可以尝试。</p>

<p>　　TIPS 10：这里离吉木乃20多公里。如果前往吉木乃口岸玩的，可以第二天经过这里去克拉玛依，比较顺路。门票20元。</p>

<p>　　其实对于这次新疆多少还是有点犹豫的，刚刚潜水回来，从仙本那到吉隆坡时就带着疲惫，旅行并没有那么爽，特别是此时口腔溃疡、扁条体发炎啥都吞不下去。想想来这里的日子原本应该是羊肉陪伴，酸奶、抓饭和烤串，结果这样一搞，心情都不太好了。<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　所以新疆就是这样，在没有太多准备的情况下就这样来临了。</p>

<p>　　要不是和多年不见的朋友，估计一点动力都没有，在厦门就直接回家睡觉了。</p>

<p>　　所以刚刚过去的8月初，完成了工作，便和自己多年的朋友约着去了一趟新疆。飞了10多小时，直接冲到了大西北</p>

<p>　　原本以为美好的新疆旅行，在下飞机留下的第一个印象却是：居然连4G都没有，全程都是一个E。心情顿时不美好了，不能发朋友圈&ldquo;装幸福&rdquo;的日子能好过吗!</p>

<p>　　TIPS 3：新疆全程没有4G网络，网络渣渣!因为地区网络封锁问题，电信、移动、联通都一样。所以不要抱有过去玩&ldquo;农药!&rdquo;的希望。死了这条心吧。(PS:唯独 克拉玛依、奎屯、石河子三个市有4G)</p>

<p>　　然后：这里的交通好赌啊，从机场到酒店20多公里，开了1个半小时。饿得我肠穿肚烂，就想扒一块羊肉就直接啃了。<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　再然后：发现滴滴打车居然半小时都打不着，加钱没人应!连想破费打专车都没有。kao!</p>

<p>　　再再然后：进个酒店得安检、进商场得安检、吃个饭也得安检，感觉自己身边的人随时会掏出一把刀的感觉。</p>

<p>　　好吧，离那个&ldquo;草原、雪山、蒙古包、骑马狂欢、维吾尔族打手鼓转圈圈&rdquo;的风景差别巨大。</p>

<p>　　市区的房间感觉就是随地捡一个北方城市都和这里感觉差不多;</p>

<p>　　大巴扎感觉像一个巨型的八角街，好多楼，但每一家店的东西都是一样样的;</p>

<p>　　没有漂亮的维族姑娘(不多)，都是嗓子很大的东故。<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　水果多到爆，扁桃、黑布林、油桃、各种各样的葡萄。价格都是按照公斤算。让我原本以为很贵的价格，瞬间备具亲和力;</p>

<p>　　鲜嫩多汁的羊肉，简直好吃到爆，100多一公斤，吃到不想吃!(最便宜在吉木乃吃过100一公斤);</p>

<p>　　羊肉串上都不是老鼠肉，活脱脱的鲜羊肉、鲜牛肉，简直棒棒哒;</p>

<p>　　手抓饭很诱人，特别是在布尔津的某广场吃到的一家，简直刷爆一切抓饭店!</p>

<p>　　TIPS 4：新疆的重量是公斤计算，不是斤哟!一公斤等于两斤。</p>

<p>　　这次我们走的很简单，就是传统的北疆喀纳斯线。<strong>　新疆旅游 北疆三部曲</strong></p>

<p>　　因为大家都是工作的，没有那么多假期。就租了一辆14座的小巴士，走完了这趟旅行</p>

<p>　　整体来说，算是比较赶的。很多地方，像可可托海、禾木、喀纳斯，基本算是走了一遍而已，完全不叫玩。每天都在坐车，看点。没有太多时间停下来。唯独在喀纳斯小徒步了一下【观鱼台】。</p>

<p>　　所以对于那些用5-6天走完喀纳斯的小伙伴，感觉就是奇迹。<strong>　新疆旅游 北疆三部曲</strong></p>
";}i:1;a:15:{s:2:"id";s:3:"179";s:5:"title";s:28:"新疆旅行：西游杂谈 ";s:11:"short_title";s:25:"新疆旅行西游杂谈 ";s:8:"keywords";s:25:"新疆旅行西游杂谈 ";s:9:"send_word";s:25:"新疆旅行西游杂谈 ";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-09-08 15:04:50";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:12697:"<p><strong>　　<a href="http://kllife.com/home/index.php?s=/home/subject/xinjiang">新疆旅行西游杂谈</a></strong><a href="http://kllife.com/home/index.php?s=/home/subject/xinjiang"> </a>2013年7月，从四川过甘肃到新疆，一路向西，距今已整整4年。这是我第一次一个人远行，而新疆是我初中就念念不忘的地方，这四年间去过不少山川庙宇，但印象深刻程度仍不及这趟旅途。我比较懒，不愿用过多文字去记录一次旅程，但之后的每一次旅途都会让我想起这新疆之旅，不曾衰减，似乎在提醒我要把它记录下来。于是乎，我决定在游完&ldquo;黄泰华、张九喀&rdquo;中的&ldquo;黄泰张喀&rdquo;之际，闲记几笔那次旅途的流水账。PS：&ldquo;黄泰华、张九喀&rdquo;是我个人认为的长江流域及其以北地区(东北除外，因为不了解)最具代表性的景点top 6(黄山、泰山、华山，张家界、九寨沟、喀纳斯)。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　作为一个地理迷，最初对新疆的印象源于初中地理的&ldquo;三山夹两盆&rdquo;，之后又机缘巧合读了这本《新疆全攻略》。感谢作者的生动描述，让我对这个遥远之境充满遐想。第一次想去，是中考之后，但未能成行;第二次，是高考之后，已经计划了半个月，但因为小伙伴家人不放心，临时改为云南;临行云南前，又由于各种事情，导致云南之旅也作罢。当时正值新疆暴恐事件发生后的心理创伤修补期，家人不放心去那么远的地方也能理解。本科因为专业的缘故，每年暑期都有实习，所以自由支配的暑假时间并不多。大二的暑期对我来讲是个机遇，先是大一大二和小伙伴们去了中部几省游玩，有了一定的半独立旅行经验;又由于预料到大三的暑期不仅有专业实习，还可能有导师安排的生产实习(大三的暑假验证了我的猜想)，如若不把握这个假期，以后将很难有一段集中的时间供我选择，因为新疆太大，稍微想多玩几个地方，就得预留至少半个月出来。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　<strong>　　新疆旅行西游杂谈</strong> 　同时，总结了前两次在本地找小伙伴去新疆难以成行的经验(可见内地家长是有多么不放心自家小孩去新疆)，决定自己出行。于是乎，独自查资料，做攻略。这也是我第一次认真做独自旅行的攻略，精确到天(现在想来精确到每一天是不明智的做法，因为旅途中有许多未知因素，比如天气、交通和身体原因，但庆幸的是这趟旅途中老天很眷顾我，未曾因下雨耽搁一天行程)。最后，将我的攻略告知父亲大人和母亲大人，在我的势在必行的决心感召下，父母同意了我的独自旅行计划，在这里我还是要夸赞一下父母大人的开明呀。言归正传，下面进入正题。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　<strong>　　新疆旅行西游杂谈</strong> 2013年7月7日晚，坐上了开往天水的K542(终点站乌鲁木齐)的硬座，进入漫长的等待之中。天水是临时增加的一站，本科中国好室友D先生的家就在天水。由于预算的缘故，原计划就是坐火车去新疆，但刚好中间会路过天水，遂决定停下来玩一玩，叨扰一下D先生(下图1。PS：当时用的诺基亚603照相自带马赛克效果&hellip;&hellip;)。这里顺便吐槽一下铁路放票制度，当时正值暑运，过达州到甘肃、新疆方向的火车只有一趟K542，供不应求，买不到达州站到天水站的火车票。但由于达州站与重庆站(K542始发站)归成都铁路局管辖，达州站北面的宣汉站和万源站等达州下属县的车站归西安铁路局管辖(达州位于川陕交界，达州站以北区域恰好为成局和西局路段的分界)，K542路过的车站分铁路局路段放票，恰好还能买到宣汉/万源到天水的火车票。由于当时的火车票网络售票系统搭建不久，漏洞百出，我居然分段买到了K542的&ldquo;达州&rarr;万源&rdquo;和&ldquo;万源&rarr;天水&rdquo;的车票，实现了最省事的换乘(但之后没过多久12306就修复了这个bug，13年国庆，回家买不到票，想通过这个方式分段买票，被告知车次重复)。火车上坐我对面的是一位在重庆读大学、家住天水的小姐姐，好巧，她和我实施了一样的计策，买了K542的&ldquo;重庆&rarr;宣汉&rdquo;和&ldquo;宣汉&rarr;天水&rdquo;两段票。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　<strong>　　新疆旅行西游杂谈</strong> 然后，就跟着D先生一路瞎转悠。天水细雨不断，D说，天水很久没下过雨了，我去的前一天才下雨，不知道这是代表天水欢迎我呢还是代表天水喜欢我呢，哈哈。无巧不成书，D先生的好哥们也带了一群本科同学来天水玩，D和兄弟们商量，决定带上我们这帮外地人去天水之光&mdash;&mdash;麦积山石窟转转。来天水之前，表示没有听过麦积山石窟，虽然D先生给我说这是中国第四大石窟，但我只知道&ldquo;莫高窟&rdquo;、&ldquo;龙门石窟&rdquo;和&ldquo;云冈石窟&rdquo;(新疆之行本来路过酒泉可以顺路去下敦煌，但时间太过仓促就只能等以后了;龙门石窟在15年暑假去了，卢舍那大佛很雄伟;云冈石窟可能5年内都不会见到，因为暂时没有山西的旅行计划)。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　在濛濛细雨中等到了D、D&#39;s Brothers以及D&#39;s Brothers的朋友，一起坐车去麦积山石窟。D的家在天水主城区也就是秦州区，火车站及麦积山石窟在麦积区(据说以前叫北道区，又一个为了旅游更改地名的城市&hellip;&hellip;让我捋捋，我去过的因景点改地名的城市有：都江堰(原名灌县)、黄山(原名徽州)、张家界(原名大庸)<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　来到麦积山石窟，貌似D的某个兄弟的爸爸认识景区管委会的人，就打了个电话，我们就免票进去了。第一次享受免票待遇啊，而且我们还是一大波人，只能说我跟着他们蹭吃蹭喝呀，嘿嘿。</p>

<p>　　麦积山石窟顾名思义就是修在麦积山上的石窟。麦积山有一景，叫麦积烟雨，也就是在下雨的时候，麦积山笼罩在云雾之中，仙气缭绕。作为一个西北城市，烟雨景色能在此出现实属难得。天水位于中国东南季风能到达的西北内陆最远处，有着河西走廊不常见的绿色。D跟我讲，天水的山上都是树，到了兰州，山上就只有草了。半湿润区和半干旱区的交界(400毫米等降水量线)大抵位于天水和兰州之间。400毫米等降水量线是森林植被与草原植被的分界线，天水满山绿树证明了此处年均降水量大于400mm，这是书本上体会不到的东西。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　中午，在D先生家吃的饭，D的妈妈看我是南方人特地用电饭煲煮了米饭，听D说，他家已经一个月没吃过米饭了，被感动得一塌糊涂啊~~西北这块，还是以面食为主。D家有只小狗(貌似是吉娃娃，抱歉我对各种小型犬傻傻分不清</p>

<p>&nbsp;</p>

<p>)，名叫&ldquo;狗狗&rdquo;，特别可爱。刚进D家的时候，狗狗一直叫个不停，等待一会儿，熟了，就不叫了，就瞪着大眼睛看我。不过狗狗到了换毛季，满屋子都是毛，这可能也是养长毛犬的哀伤吧。</p>

<p>&nbsp;</p>

<p>　　当天下午计划去南宅子。和D一起出门，D等F小姐一起去，被撒了一脸狗粮(遗憾的是天有不测风云，D先生和F小姐的5年恋情在大四毕业前夕破碎，心疼我D先生)。</p>

<p>　　南宅子又名天水民俗博物馆，是典型的明代建筑风格古民居。里面可以看到典型北方特色的建筑造型和居室布置。南宅子里有好几株凌霄花(当时不知花名，15年7月在泰山脚下的岱庙又看到这种植物，通过铭牌简介才知其名为凌霄)，南方长大的我没见过这种花似牵牛却属于木本植物的&ldquo;大型&rdquo;藤蔓，惊为天&ldquo;花&rdquo;。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　晚饭时分，又被D带到了另一波朋友那儿，吃烧烤，回民烧烤。你们聊，不用管我，我自己慢慢吃</p>

<p>&nbsp;</p>

<p>。蹭吃蹭喝蹭到理所当然也是佩服自己。</p>

<p>&nbsp;</p>

<p>　　第二天(7月9日)一大早，D的爸爸特意出门买了天水&ldquo;呱呱&rdquo;、海带丝豆腐脑和肉夹馍，让我尝一下本地特色早餐，又把我感动得一塌糊涂</p>

<p>&nbsp;</p>

<p>。上午不记得干啥了，大概就是陪狗狗玩，在D家看电视，陪叔叔阿姨聊天。</p>

<p>&nbsp;</p>

<p>　　<strong>　　新疆旅行西游杂谈</strong> 下午和D、F、D&#39;s brothers以及D&#39;s brother的朋友去逛伏羲庙。插播一句，当年我们宿舍比拼谁家乡有什么名人的时候，D说过女娲是天水人，伏羲也是天水人，不由得敬仰天水这片土地。作为黄河流域上游的风水宝地，早期中华文明在这里壮大，与紧邻的关中大地一同见证了西周部落的兴盛和大秦帝国的崛起。天水又叫秦州，秦州的&ldquo;秦&rdquo;字说明了其与关中的密切联系。中国(应该是元代)的行政区划依据&ldquo;山川形便&rdquo;和&ldquo;犬牙交错&rdquo;，天水归属甘肃应该算是&ldquo;犬牙交错&rdquo;下的产物。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　我们是伏羲庙当天的最后一批游客，被&ldquo;赶&rdquo;了出来(15年暑假在洛阳白马寺同样因为到那里太晚，玩了一圈就被赶了出来，也是一脸尴尬)。之后，就和D、F、D&#39;s brothers及D&#39;s brother的朋友一起，吃了一顿肥牛。话说在这之前，家乡达州还几乎没有肥牛馆，除了火锅店里有肥牛之外，还没有单独成菜。但在这之后，发现达州也陆续开了几家肥牛馆，看来吃肥牛的习惯应该是从北方传入四川的吧。PS：放张D&#39;s brother和D&#39;s brother的朋友们大合照。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　天水有两条河流，耤河(下图1)和渭河(下图2)，流经主城区秦州区的是耤河，流经麦积区的是渭河。这里特意提到耤河有俩原因，一是由于&ldquo;耤&rdquo;(音同&ldquo;昔&rdquo;)字比较特别;二是由于耤河下游筑了一道&ldquo;水坝&rdquo;，使河面有所抬升，但这里的筑坝方式和南方不同，坝内的水只是占用了部分河道，但其实是死水，类似于一个水库，旁边另外隔出了一条小河道用于行洪。渭河的河道结构就是放大版的耤河。西北的河流在雨季之外就只有一条涓涓细流，但雨季水量又会变大。听D说，每年天水市都会不断抽取地下水来填充&ldquo;耤河水库&rdquo;，已经导致了严重的地面沉降。貌似，兰州也有类似的地下水灌水库的做法(待确认)，真是面子工程啊!联想到10年西南大旱，但昆明市区的许多景观喷泉照常喷水。看来，缺水缺的只是没有自来水管网的农村地区。<strong>　　新疆旅行西游杂谈</strong></p>

<p>　　<strong>　　新疆旅行西游杂谈</strong> 在离开天水的24小时里，抱着对新疆的憧憬，时间也就很好打发了。太阳西落，而这趟车也是朝西开，我也当了回逐日&ldquo;夸父&rdquo;(下图拍摄于晚上9点，途经嘉峪关站&hellip;&hellip;火车玻璃太脏，只能说将就看吧)。话说嘉峪关后面还有个柳园站，兰新线甘肃境内的最后一个车站，柳园站归乌鲁木齐铁路局管辖，前面提到在达州至天水的火车上认识的小姐姐，她和我一样采取了分段买票的方法。但她的同学们基本上都是买的&ldquo;重庆&rarr;柳园&rdquo;的火车，相当于跨了整个西安铁路局和兰州铁路局(估计局内段和跨不同局的路段是分开放票的)，然后在天水/兰州下车，真心花了不少冤枉钱啊。这里又不得不吐槽12306的车票分配制度，一点都不智能，有的路段特别紧俏但票很少，但有的路段没啥人但票很多，就不能根据人流量动态调整么!<strong>　　新疆旅行西游杂谈</strong></p>
";}i:2;a:15:{s:2:"id";s:3:"178";s:5:"title";s:30:"　　我的新疆梦幻之旅";s:11:"short_title";s:30:"　　我的新疆梦幻之旅";s:8:"keywords";s:30:"　　我的新疆梦幻之旅";s:9:"send_word";s:30:"　　我的新疆梦幻之旅";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-09-08 14:51:16";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:3603:"<p><a href="http://kllife.com/home/index.php?s=/home/subject/xinjiang">　　<strong>我的新疆梦幻之旅</strong></a> 以下的内容均是本人在新疆自助旅行的点滴记载和有关旅行需要注意的事项。总体来说文字较多美景也不少，或许浏览中你会觉得乏味，但如果你对自助游新疆感兴趣，真心希望你可以认真读完每一个段落，对你绝对有帮助。就算是一个从没有进行过自助旅行小白，在读完全文以后，我也相信你一定可以踏实的走在旅行✈️的上路。</p>

<p>　　旅行的目的就是寻找心中最美的风景，在国内能跟西藏媲美的地方只有新疆，而能跟新疆媲美的地方，没有。藏区浓重的佛教文化带给人的更多是心理震撼，而新疆的感觉则更多是视觉冲击和异域风情，幅员辽阔的新疆非常大!新疆有160万平方公里，六分之一的国土面积是法国的3倍。法国面积约为55万平方公里;去过新疆的人一定会想去第二次、第三次&hellip;&hellip;<strong>我的新疆梦幻之旅</strong></p>

<p>　　治安情况：很多内地人对新疆都会有个疑问?新疆安全吗?危险⚠️吗?但是等入疆第一天，就彻底打消了这个顾虑。危险?根本没机会。出城、进城、沿路都是各种武警、边防、民警、交警、协防的检查站。进加油站车上除司机以外其他人员必须下车，司机加油需要刷两次身份证(一次进门，一次加油)。沿路的城镇里面，不能说五步一岗十步一哨吧，但几百米一个治安岗亭那是肯定的。新疆这边的要求是，110接到报警，2分钟以内必须到现场。据我观察，像乌鲁木齐这样的地方，2分钟都是说多了。<strong>我的新疆梦幻之旅</strong></p>

<p>　　据说南疆那边，不夸张的说，警察到场的速度可以按秒计算(除了穿制服的，还有便衣)。所以治安状况方面是完全不需要担心的，只要你不往那些山沟沟、无人区去，靠近城镇的地方，治安绝对没话说。</p>

<p>　<strong>我的新疆梦幻之旅</strong>　需要提醒三点注意事项：一是介于治安管理人员众多，无论接受检查还是街上遛弯，不要做多余的事，不要说不该说的话，你们懂得;二是身份证绝对是你最重要的物资，啥都可以丢，身份证不能丢，否则你真的可能寸步难行;三是基于维稳需要，新疆的部分地区(尤其是南疆)，会抽查手机，如果你手机上有些暴恐、反动或者是小黄片什么的视频或者其他内容的话，建议你在进疆前清理干净，不要给自己找不必要的麻烦。<strong>我的新疆梦幻之旅</strong></p>

<p>　　此次旅行的时间共9天(2017年7月28日从青岛出发，2017年8月6日返回青岛)，目的地是北疆伊犁的那拉提，博尔塔拉蒙古自治州的赛里木湖和阿勒泰地区布尔津县的喀纳斯，由于时间比较紧张想去的地方又多，景点之间相隔都很远，只有采取蛙跳的方式才能完成这次旅行，飞机✈️就是最好的选择，当然789月份是新疆的旅游旺季，机票包括新疆境内的机票都非常贵折扣都很少(基本没有)，但是没有办法假期太短。<strong>我的新疆梦幻之旅</strong></p>

<p>　　如果你是一个喜欢旅行的人那我想自由行是很多旅行人的首选，关键的一点就是时间可以自由支配，旅途中的美景想看多久就看多久，想拍就拍，那种自由自在的感觉我想你们都懂，下面";}i:3;a:15:{s:2:"id";s:3:"177";s:5:"title";s:21:"　新疆旅游攻略";s:11:"short_title";s:21:"　新疆旅游攻略";s:8:"keywords";s:21:"　新疆旅游攻略";s:9:"send_word";s:21:"　新疆旅游攻略";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-09-08 14:25:34";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:16263:"<p>　<a href="http://kllife.com/home/index.php?s=/home/subject/xinjiang"><strong>　新疆旅游攻略</strong></a> 关于这次毕业旅行，早在16年的冬天就已经在计划之中，原本是计划在6月出发，之后由于一些原因，推迟到8月，几经周折，最终成行。由于之前写了一篇又臭又长的游记，这次吸取教训，就写一写大西北的概况，愿其可以为后来者借鉴。旅行计划是去新疆青海，把大西北走一遍，提前买了8月20从武汉飞往乌鲁木齐的飞机票，票价1000多(如果能提前1个月确定出发时间可以买南航的特价票，只要500左右......四个人就可以省2000，后来想想还是很亏的)<strong>　新疆旅游攻略</strong></p>

<p>　　4个小时的飞机，8月21日凌晨2点抵达乌鲁木齐地窝堡机场，定了机场附近的宾馆，机场附近很难打的，直接打电话给老板，老板很爽快的开车来接，基本机场附近的宾馆都提供接机服务，还是很方便的。入住的时候进门必须过安检，在新疆安保尤其严格，所有公共场合基本都有警察，超市宾馆必然过安检，走在大街上都还可能被查手机(看看有没有恐爆视频)。<strong>　新疆旅游攻略</strong></p>

<p>　　第一站，新疆 关于这次毕业旅行，早在16年的冬天就已经在计划之中，原本是计划在6月出发，之后由于一些原因，推迟到8月，几经周折，最终成行。由于之前写了一篇又臭又长的游记，这次吸取教训，就写一写大西北的概况，愿其可以为后来者借鉴。此次旅行有四个人，不便直呼名讳，除了我之外的三人分别以&ldquo;美好有内涵&rdquo;、&ldquo;告娃&rdquo;、&ldquo;谭公&rdquo;代之，旅行计划是去新疆青海，把大西北走一遍，提前买了8月20从武汉飞往乌鲁木齐的飞机票，票价1000多(如果能提前1个月确定出发时间可以买南航的特价票，只要500左右......四个人就可以省2000，后来想想还是很亏的)<strong>　新疆旅游攻略</strong></p>

<p>　　8月21日11点，从宾馆出来，打的去市区，由于乌鲁木齐和武汉有两个多小时的时差，11点的乌鲁木齐还残存着淡淡的薄雾，温度不高，空气凉爽。乌鲁木齐市区并没有太多值得观光的地方，仅有的几个都在二道桥附近，便定了二道桥附近的宾馆。我之前在车上就说来新疆我第一口一定要吃新疆的水果，下了的士就找了最近的水果摊，一问价格，西瓜8毛一斤，葡萄6块一斤.....感动之下买了一个西瓜和一袋子葡萄，花了10块钱。<strong>　新疆旅游攻略</strong></p>

<p>　　中午吃的附近一家比较出名的抓饭店&mdash;&mdash;开帝锐抓饭。除了座位很挤很难找之外，味道和服务都无话可说，价格也很便宜，点一份饭会赠送一碗原味酸奶和一碟腌菜，说不出什么特别就是很好吃，是新疆该有的味道。</p>

<p>　　下午去二道桥附近的国际大巴扎和二道桥大巴扎，都不要门票，所谓的&ldquo;巴扎&rdquo;，其实也就类似于集市或者交易场所的意思，不过，&ldquo;巴扎&rdquo;又有其特殊之处，那就是不同于一般的露天集市，而是修建了很有地域特色的建筑，里面卖的都是诸如鹿茸、虫草、雪莲、貂皮、葡萄干、丝绸一类，价格不菲，一般人不会买，逛一圈倒是可以看遍新疆应有的特产。<strong>　新疆旅游攻略</strong></p>

<p>　　二道桥大巴扎和国际大巴扎大同小异，里面卖的也是基本类似的特产，虽然相隔不远，但游客数量明显少很多，之前在网上看到的的&ldquo;新疆民街&rdquo;，说是一个有许多小吃的地方，去了一看，根本没有小吃，直到后来才听人说晚上是&ldquo;宵禁&rdquo;的，大概因此不服繁华了吧。之后又闲逛到人民公园，公园内竟然能看到松鼠，让人惊喜，还有很多当地人在广场上跳舞，男女老少都会，舞蹈很随意，甚至只是跟着节拍走上几步，但是每个人都显得很自信很悠闲。<strong>　新疆旅游攻略</strong></p>

<p>　　乌鲁木齐的夜幕来的很迟，一直到晚上9点太阳才基本落下山去，在乌鲁木齐的几天也都基本是晚上9点过后才吃晚饭，第一顿晚餐吃的是大盘鸡，量大味好，四个人撑死没吃完。</p>

<p>　　8月22日由乌鲁木齐去往天山天池，天池距离市区很远，有两种方式可以去，一种是乘坐直达天山天池景区的车，往返50-60元左右，早上8点在出发，另一种是在客运站乘坐去阜康县的班车，然后在阜康客运站转乘面包车到达天山景区，时间不限。<strong>　新疆旅游攻略</strong></p>

<p>　　考虑到两个小时的时差，8点相当于正常的6点，所以我们选择了后者，两条路线在价格方面不会相差太大，只是后者时间更自由。总共车程大约2个小时，从乌鲁木齐到阜康1个半小时，中途要下车过一次安检(在新疆过安检都是常事，有人脸识别的地方可能需要取下眼镜才能识别通过)，从阜康到景区半个小时，阜康客运站有专门的车，不用等太久就能出发。<strong>　新疆旅游攻略</strong></p>

<p>　　天山天池景区门票正常215，包括125的景区票价和90的区间车票价，区间车票价必买，学生证可以在125的景区票价基础上打折，我们一行四人拿出学生证，然后被告知已经毕业不能半价，突然怀恋起广埠屯有那些拿着&ldquo;办证刻章&rdquo;小牌牌的大妈们。<strong>　新疆旅游攻略</strong></p>

<p>　　除了基本的门票之外，想要正真玩好天山，还是要花一些钱的，基本的门票就是给你一个看天池的机会，沿着天池走，很多地方还要收费，比如景区一个村落，参观一下70元，西王母庙要25一个人，不去还不能过路(怎么不去抢......)。不过，要想正真把天池的风景领略一遍，可以选择索道上马牙山，220/人，说是先穿越原始森林，再坐索道上山。另外，还可以坐直升机看一遍整个天山风景区，880/人，我们调侃着去坐一趟直升机然后直接回武汉。<strong>　新疆旅游攻略</strong></p>

<p>　　总的来说，天池的风景很美，性价比略低，感觉有点坑钱的意思。有很多关于西王母的传说，天池是西王母的洗澡盆，旁边还有她的洗脚盆......不多说，上图。</p>

<p>　　8月23日，经过商量，原计划去阿勒泰的行程改变，算是留下了遗憾，不过一想到以后肯定是要再来一趟新疆的，便算是为以后埋下伏笔。买了下午去往吐鲁番的车票，四人趁着上午还有一点时间，去市区的红山一逛，说是能看到整个乌鲁木齐，等到了900多米的山顶，才发现并非如此，果然，市区内并没有什么值得游玩的地方，倒是吃的很能满足，不禁想起了早上吃的&ldquo;扁豆面旗子&rdquo;，量大味好，没吃完。<strong>　新疆旅游攻略</strong></p>

<p>　　下午坐上火车抵达吐鲁番，一下车就是热浪滚滚，和乌鲁木齐相差甚远，举目四望，并没有太多的绿色。奇怪的是，手机地图并不能查到从车站到市区的公交车，好在从火车站打的十分方便，司机也不会太坑游客。</p>

<p>　　在宾馆略作休息，便出发去往葡萄沟风景区，从市区打的到葡萄沟大概10元左右，在风景区门口买票，75/人，学生证打折，本地人和湖南人免费，没错，湖南人免费!是因为湖南是定点援助吐鲁番建设，所以湖南人在吐鲁番所有的景区都免费。然后查了查湖北人，免费的地方在新疆博州，所以也解释了学校每年派遣支教的地方就有博乐市&mdash;&mdash;博州中心。<strong>　新疆旅游攻略</strong></p>

<p>　　大多数游客进葡萄沟都是选择跟团或者自驾，因为从景区门口向里面走有大概20公里的距离，我们进去之后在途中没有拦到车。大多数人对葡萄沟的误解就是葡萄可以随便吃，事实上，想多了。我们开始也是以为在某个地方应该能随便吃，或者是交了钱就可以进果园采摘，其实不然，葡萄沟里的葡萄都是农户种植的，所以想随便吃葡萄只能到农户家去&ldquo;作客&rdquo;，这都是我们进去走了7、8公里后往回走才慢慢明白的，景区的餐厅价格贵的离谱，大盘鸡200一盘，看了看菜单我们就走了(还是那句话，怎么不去抢)。由此猜想，去农户家作客应该价格不菲，至于那75/人的门票就是可以在葡萄沟里随便转，景区里还是有一些地方供人参观的，很多农户也贩卖葡萄和葡萄干。<strong>　新疆旅游攻略</strong></p>

<p>　　回来的路上，一行四人把各种品种的葡萄都买了遍，价格也便宜，顺便买了几包葡萄干，和卖葡萄干的大叔才问几句话他就开始往袋子里装葡萄干，虽然有点强卖的意思，好在我们也确实准备买。当然，葡萄的味道不必多说，路边的葡萄不能随便摘的，都是作为观赏的葡萄，更多的是太高了摘不到从葡萄沟里走出来已经是晚上8点过，滴滴打车回市区，找了一家比较有名的饭店吃饭，名字不太记得了，客人特别多，上菜速度稍慢。四人点了一份手抓羊肉，再各自点了其他的主食，羊肉味道很好，没有太多的腥味，肉感特别，值得一说的是新疆饭店里的辣子酱都特别好吃，比较符合我这种重口味的人</p>

<p>　　8月24日，由吐鲁番北站出发去往新疆鄯善县，倘若到了吐鲁番，鄯善是必定要去的。之前从葡萄沟出来的时候遇到两位中年夫妇，便聊了一会儿，他们说吐鲁番的火焰山并不好玩，想来也是如此，好在去火焰山并不在计划之中，不用花冤枉钱也不用去受罪(温度特别高)。</p>

<p>　　之所以去到鄯善县，是因为此行想看一看沙漠的样子，鄯善有名的库木塔格沙漠，总共42平方千米，相比于塔克拉玛干只能算是小巫见大巫。四人到了鄯善的宾馆才发现性价比极高，160的标间很大，很舒适，便决定在此多停留一天，无奈之前订好了去往西宁的车票，退票又要320的手续费，想来不划算，便简单休息了一下打车去往库木塔格沙漠。从市区到沙漠打的20元左右，库木塔格门票30，景区内有两条区间车线，分别为1号线和2号线，价格都是30元，我们四人都买了90的全票(门票加两条线的车票)。</p>

<p>　　进景区坐1号线的区间车至1号线终点(2号线起点)，在1号线的终点有很多可以玩的项目，沙漠越野车、骑骆驼、滑沙等。我们四人爬上了最近的一座沙山，只有去了沙漠才知道爬沙山是多么的艰难，基本上是爬一步滑半步，尤其是坡度很陡的地方要双手趴地才能上。但是下山又特别容易，可以尽情跳起，不必担心刹不住车，每踩一步都会被松软的沙土减速，200米高的沙山跑下来如同箭步一般。<strong>　新疆旅游攻略</strong></p>

<p>　　景区内有提供防沙进鞋的鞋套，15元一双，值得购买，毕竟我们后来抖沙抖了半天。景区内的食品很贵，一个冰冻的大西瓜，50元1个(mmp)，矿泉水8元一瓶，所以提前备好饮用水很关键。</p>

<p>　　从一号线终点，也就是2号线起点出发，坐上区间车，沿着特制的公路穿越沙漠，进入沙漠中心，车程大约半个小时，沿途可以领略沙漠独有的风情。</p>

<p>　　2号线终点有很多玩的项目，最出名的是沙漠越野车，150/人，值得一玩，沙漠摩托车，100/2人，路线很短不是很刺激，骑骆驼，80/人，20分钟左右的行程，路线固定。值得一提的是滑沙，用老板的话说就是30块钱租个滑沙板，整个沙漠都是你的。除了爬沙山很累之外，滑下来的感觉还是很刺激的，初学者很容易翻车，诀窍就是身子往后仰，重心靠后，滑下来的过程中轻微动身体掌握平衡。<strong>　新疆旅游攻略</strong></p>

<p>　　总的来说，鄯善是一个性价比极高的旅游景点，不管是住宿还是游玩，花了该花的钱都能得到很好的体验。</p>

<p>　　第二站，青海 8月25日，乘坐从鄯善北站去往西宁市的动车，向大青海出发，车程8个小时，从中午坐到晚上，临时选了个落脚点，环境一般，靠近车站。</p>

<p>　　8月26日，换了个宾馆，名字叫&ldquo;8090快捷酒店&rdquo;，强烈推荐，价格不贵，房间很大，中间有一台很大的有线电视，可以点播节目。修整了一上午，下午四人去莫家街吃特色小吃，认识的家住青海的同学并不多，基本也是靠百度和大众点评，找到莫家街的&ldquo;马忠食府&rdquo;，里面有各种各样的特色小吃。</p>

<p>　　点了酿皮、酸奶、甜醅还有其他的看着就很好吃的，算是来一趟必不可少的要好好吃些特色。晚上回到住处，点播了《少年包青天&mdash;&mdash;天芒传奇》，便一发不可收拾地看起电视剧来，正好26号和27号下雨，于是两天的时间基本都是看电视剧为主，中间去吃了一次烧烤，店里的酸奶让人记忆尤深。<strong>　新疆旅游攻略</strong></p>

<p>　　农历七月初七，四人收拾行李去神州租车提车，开始环湖之行。值得一提的是，一般租车都是要有信用卡才能租，我们四人之前都没办过信用卡，在青海临时也找不到有信用卡的担保人，后来问了神州租车客服才知道只要芝麻信用达到650分以上的人就可以免预约金提车，只要还车的时候用储蓄卡刷2000暂扣违约金就可以了，如果没有违约金2个月之后退还，在此，不得不佩服阿里的强大之处。</p>

<p>　　从香格里拉出发，第一站去往日月山，由于下雨，山上又冷，四人下来看了两眼赶紧又滚回车里继续前进，路上车辆很少，路况极佳，以至于时速基本保持在100码左右，当然四个人还是以安全为主，选择的是自动挡的车，一个人开车旁边还有一个人帮忙看着。租费也不贵，车型别克英朗，大概是有活动一天才99元，两天下来跑了800公里左右，油费大概300元，高速过路费加起来大概100元，比起包车一天6、700划算很多，前提是没有违章。<strong>　新疆旅游攻略</strong></p>

<p>　　28日先后去了日月山，二郎剑风景区(门票100，网上买有优惠，停车费20)，夜宿黑马河镇，景区内住宿价格不低，最好事先在网上看好价格，免得被黑心老板坑，吃上一碗牦牛肉盖饭都花了35，毕竟是景区。</p>

<p>　　29日，从黑马河前往茶卡盐湖，门票68，路上会碰见卖鞋套的，不用买，游客可以赤脚进湖但是不能穿鞋套(规定很奇怪，抓到罚款600)，从茶卡盐湖回到黑马河，继续环湖，中间遇到风景很好的地方便停下。两天的行程时间比较赶，所以，建议3天环湖，可以仔细地感受青海湖的美景。<strong>　新疆旅游攻略</strong></p>

<p>　　29日当晚驾车回到西宁市，赶在9点之前将车还了，行程安全算是圆满了。还是回到之前的酒店，继续把没有看完的电视剧看完，在离开青海之前，寄了几张明信片，买了一些特产。</p>

<p>　　第三站，西安 8月30，乘坐动车由西宁前往西安，车程4个小时，途径祁连山脉，车外雾气蒙蒙，仿佛入了仙境。当日晚上到达西安，此时，四人的路费已经不多，便打算在西安闲待几天，吃吃西安的面食，会了一位同学，把古天乐版《神雕侠侣》看完，一直到9月2号，才搭乘高铁回到武汉。<strong>　新疆旅游攻略</strong></p>
";}i:4;a:15:{s:2:"id";s:3:"171";s:5:"title";s:39:"　　新疆旅行：自驾圆梦游二";s:11:"short_title";s:36:"　　新疆旅行自驾圆梦游二";s:8:"keywords";s:36:"　　新疆旅行自驾圆梦游二";s:9:"send_word";s:36:"　　新疆旅行自驾圆梦游二";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-09-08 11:14:10";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:10754:"<p>　<a href="http://kllife.com/home/index.php?s=/home/subject/xinjiang">　<strong>　新疆旅行自驾圆梦游</strong></a>第六天行程：天山天池 天山天池景区可谓新疆最著名的旅游名片，正如万里长城、故宫、颐和园于北京的代表意义一样，属于每一个来新疆游玩的人必来之地。景区距离乌鲁木齐市约两个小时车程，离阜康市约半小时车程。从景区大门进入以后，首先乘坐区间大巴车，沿途风景非常美丽，高山流水云杉相映成趣，美不胜收。大约半小时左右大巴车抵达哈萨克民族风情园，如果不想进入风情园内游玩，可以和跟随大多数游客的人流穿过门前的商业街继续乘车前往天池景区。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　<strong>　新疆旅行自驾圆梦游 </strong>群山环绕中的天池面积感觉不算大，湖水非常清澈，水面的颜色也随着太阳的高度而变化着深蓝、浅蓝或淡绿，从码头可以乘船绕行一周游览湖区，当船刚刚开动的时候，清凉的风带着湿气将酷热迅速驱走，无比惬意。中间还会停留西王母庙，不过遥不可及的神庙朝拜台阶让众多游客选择了留在船上远远膜拜而已。</p>

<p>　<strong>　新疆旅行自驾圆梦游</strong>　离开天池码头，我们又在码头旁边的车站乘坐区间车直奔马牙山索道站，沿着曲折的山路旁可以继续欣赏令人目不暇接的高山美景。乘坐索道的游客不多，基本不用排队，索道的四周车厢也几乎是全玻璃的，可以在空中俯瞰脚下的群山大川。乘坐索道大约十来分钟以后，就到达了马牙山的台阶入口处。这里有一个悬在半空的云中餐厅可以进餐休整。攀登三四十分钟的台阶就可以看到马牙山的空中石林景区，巨大的石头颗颗竖立向上，就像巨大的马牙一般，因此得名马牙山。而从马牙山的观景平台，向上可以清晰的看见博格达峰的皑皑积雪，向下可以俯瞰天池全景。也只有站在这里，才会感觉到天山的壮丽，天池的秀美。才算真正的做到了踏天山、玩天池。天山天池景区总共游玩时间大约4-5个小时，当晚住在天山脚下的阜康市。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　　早晨离开阜康市后，沿着高速行驶了160公里后，进入国道216，沿途风景一般，戈壁荒漠为主，有很多兜售石头的小贩，这一路各种限速和测速，谨慎行驶了七八个小时，经过了富蕴县、北屯市，傍晚时分抵达了布尔津县城。</p>

<p>　　布尔津县城不大，非常美丽整洁，也许是靠近俄罗斯的缘故，街道上很多俄罗斯风情的建筑，尤其是靠近著名的河堤夜市附近，整齐干净的街道两旁，美丽的格桑花、波斯菊花开正艳，蓝天白云下的额尔齐斯河静静地流淌，三三两两的行人漫步河边，微风拂面，远眺夕阳缓缓西下，让人徜徉在静静的时光流逝中。夜市营业时间直到凌晨，在这里可以品尝众多冷水鱼，如烤狗鱼、烤五道黑等，而著名的俄式饮料格瓦斯也是必不可少的佐餐美味。</p>

<p>　<strong>　新疆旅行自驾圆梦游</strong>　第七天行程：阜康市-布尔津700公里 早晨离开阜康市后，沿着高速行驶了160公里后，进入国道216，沿途风景一般，戈壁荒漠为主，有很多兜售石头的小贩，这一路各种限速和测速，谨慎行驶了七八个小时，经过了富蕴县、北屯市，傍晚时分抵达了布尔津县城。</p>

<p>　　布尔津县城不大，非常美丽整洁，也许是靠近俄罗斯的缘故，街道上很多俄罗斯风情的建筑，尤其是靠近著名的河堤夜市附近，整齐干净的街道两旁，美丽的格桑花、波斯菊花开正艳，蓝天白云下的额尔齐斯河静静地流淌，三三两两的行人漫步河边，微风拂面，远眺夕阳缓缓西下，让人徜徉在静静的时光流逝中。夜市营业时间直到凌晨，在这里可以品尝众多冷水鱼，如烤狗鱼、烤五道黑等，而著名的俄式饮料格瓦斯也是必不可少的佐餐美味。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　　第八天及第九天行程：布尔津-贾登峪-喀纳斯湖-布尔津</p>

<p>　　贾登峪是喀纳斯的门户，所有游客都需在此换乘区间车进入景区，贾登峪也有很多的住宿酒店可供游客选择。布尔津县城距离贾登峪约120公里，需要翻山越岭，山路曲折，沿途风景秀丽，连片的向日葵、成群的骆驼让人不时停车拍照。120公里的路程，不时的走走停停，5-6个小时才能到达贾登峪。喀纳斯门票分一进和两进两种，可以选择一天游玩，或分两天游玩，价格相差几十元。由于带着老人和孩子，再加上夏季并非喀纳斯最美的季节，因此，我当天住在了贾登峪，第二天一早购票进入景区。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　<strong>　新疆旅行自驾圆梦游</strong>　喀纳斯门票不菲，除了喀纳斯湖景区，还有白哈巴和禾木村，三个景区都需要单独购票。还是季节的原因，我只选择了喀纳斯湖景区，打算待以后秋季再来探访其他两个村落。和天池一样，喀纳斯湖景区也是需要乘坐区间车途经神仙湾、卧龙湾、月亮湾后就到达了景区换乘站，抵达换乘站之后再换乘区间车途经图瓦人村落就可以抵达湖区。下车点距离湖区不远，可以选择乘船游览或徒步栈道参观。我选择了后者，弯弯曲曲的栈道修建在密密的林区之间，高大的云杉遮天蔽日，路旁是不知名的野花野果点缀于林间，栈道下是厚厚的落叶，踩在上面像走在毛茸茸的地毯上一样，即便是成年人，也要故意的在地上跳上几下感受大地的弹性。沿着栈道走上几分钟便可抵达湖边，相对于天池的清澈湛蓝，喀纳斯的蓝色湖水中带有一些绿色，湖边可以看见几棵枯树倒卧在水边，远处的游船穿梭往来，湖水上的动静之间，各有韵味。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　<strong>　新疆旅行自驾圆梦游</strong>　栈道很长，我并没有走完，湖边玩了一会儿，又原路返回换乘站准备登临观鱼台俯瞰喀纳斯湖全景。登临观鱼台一般有两种方式，乘车是最快捷的，不过下车之后需要攀登1680个台阶，有了马牙山登台阶的精疲力尽的体验经历，我这次果断的选择骑马上山，因为这样可以直接到达观鱼台下，只需再走短短一两百米就能登顶，可以节省不少体力。上山的路非常陡峭，双手不得不紧紧抓住马鞍以防坠落，但双眼却贪婪的欣赏沿途令人目不暇接的美景。蓝天白云仿佛触手可及一般，绿草繁花就在脚下划过，甚至可以闻到花草的清香。大约骑马一个小时左右，就到达了观鱼台下，登上几十层台阶，就登上了喀纳斯湖区的最高观景处，从这里俯瞰景区，一湖三湾就宛如一条玉带，镶嵌在在群山之间，分外美丽，想来如果是秋天来这里参观，应该更加美丽吧。离开喀纳斯景区后，再次驱车一百多公里返回布尔基县城住宿。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　　第八天行程：布尔津-贾登峪</p>

<p>　　布尔津县城距离贾登峪约120公里，需要翻山越岭，山路曲折，沿途风景秀丽，连片的向日葵、成群的骆驼让人不时停车拍照。120公里的路程，不时的走走停停，5-6个小时才能到达贾登峪。喀纳斯门票分一进和两进两种，可以选择一天游玩，或分两天游玩，价格相差几十元。由于带着老人和孩子，再加上夏季并非喀纳斯最美的季节， 因此，我当天住在了贾登峪，准备第二天一早购票进入景区。贾登峪是喀纳斯的门户，所有游客都需在此换乘区间车进入景区，贾登峪也有很多的住宿酒店可供游客选择。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　<strong>　新疆旅行自驾圆梦游</strong>　第九天行程：贾登峪-喀纳斯湖-布尔津 喀纳斯门票不菲，除了喀纳斯湖景区，还有白哈巴和禾木村，三个景区都需要单独购票。还是季节的原因，我只选择了喀纳斯湖景区，打算待以后秋季再来探访其他两个村落。和天池一样，喀纳斯湖景区也是需要乘坐区间车途经神仙湾、卧龙湾、月亮湾后就到达了景区换乘站，抵达换乘站之后再换乘区间车途经图瓦人村落就可以抵达湖区。下车点距离湖区不远，可以选择乘船游览或徒步栈道参观。我选择了后者，弯弯曲曲的栈道修建在密密的林区之间，高大的云杉遮天蔽日，路旁是不知名的野花野果点缀于林间，栈道下是厚厚的落叶，踩在上面像走在毛茸茸的地毯上一样，即便是成年人，也要故意的在地上跳上几下感受大地的弹性。沿着栈道走上几分钟便可抵达湖边，相对于天池的清澈湛蓝，喀纳斯的蓝色湖水中带有一些绿色，湖边可以看见几棵枯树倒卧在水边，远处的游船穿梭往来，湖水上的动静之间，各有韵味。<strong>　新疆旅行自驾圆梦游</strong></p>

<p>　　<strong>　新疆旅行自驾圆梦游</strong>栈道很长，我并没有走完，湖边玩了一会儿，又原路返回换乘站准备登临观鱼台俯瞰喀纳斯湖全景。登临观鱼台一般有两种方式，乘车是最快捷的，不过下车之后需要攀登1680个台阶，有了马牙山登台阶的精疲力尽的体验经历，我这次果断的选择骑马上山，因为这样可以直接到达观鱼台下，只需再走短短一两百米就能登顶，可以节省不少体力。上山的路非常陡峭，双手不得不紧紧抓住马鞍以防坠落，但双眼却贪婪的欣赏沿途令人目不暇接的美景。蓝天白云仿佛触手可及一般，绿草繁花就在脚下划过，甚至可以闻到花草的清香。大约骑马一个小时左右，就到达了观鱼台下，登上几十层台阶，就登上了喀纳斯湖区的最高观景处，从这里俯瞰景区，一湖三湾就宛如一条玉带，镶嵌在在群山之间，分外美丽，想来如果是秋天来这里参观，应该更加美丽吧。离开喀纳斯景区后，再次驱车一百多公里返回布尔基县城住宿。<strong>　新疆旅行自驾圆梦游</strong></p>
";}i:5;a:15:{s:2:"id";s:3:"169";s:5:"title";s:33:"新疆旅行：自驾圆梦游一";s:11:"short_title";s:30:"新疆旅行自驾圆梦游一";s:8:"keywords";s:30:"新疆旅行自驾圆梦游一";s:9:"send_word";s:30:"新疆旅行自驾圆梦游一";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-09-08 11:07:06";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:10798:"<p>　　<a href="http://kllife.com/home/index.php?s=/home/subject/xinjiang"><strong>新疆旅行自驾圆梦游</strong></a> 第一天沿G6京藏高速行程900公里直达美丽的河套明珠巴彦淖尔，历次自驾西北均选择在这个城市进行停留休整。</p>

<p>　　第二天 巴彦淖尔 &mdash;&mdash;额济纳 第二天离开巴彦淖尔就正式开始了G7的征程，G6和G7在北京到巴彦淖尔之间基本为重合线路，从巴彦淖尔往西直到哈密近1500公里才是真正的G7高速，也是举世闻名的穿越巴丹吉林沙漠、茫茫戈壁的超级工程。而从巴彦淖尔到哈密基本为无人区，1500公里一口气跑下来也几乎是不可能完成的任务，于是，距离巴彦淖尔六百多公里的赫赫有名的额济纳旗则成为唯一可以停留的中间站。从巴彦淖尔出发之后，很快就进入了戈壁滩和沙漠地带，目及之处，杳无人烟，只有旁边的S312公路偶尔看见车辆驶过。作为新开通的高速公路，虽然服务区建设了很多，但真正开业的几乎没有，据说要到2017年底才能正式营业提供加油、餐饮服务。在一路担心油表的情况下，终于在狂奔了300公里之后，到达了乌力吉，乌力吉服务区原本可以提供临时加油服务，但由于当时没有电，只能选择下高速，到5公里外的乌力吉镇加油站进行加油，在结账的时候，发现这个加油站还是全国总工会授予的&ldquo;工人先锋号&rdquo;呢，在我这个当时视油如命的过路人看来，他们更像是救命菩萨一般。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　　<strong>新疆旅行自驾圆梦游</strong> 告别了乌力吉镇，重新上京新高速，又开行了300公里，到达了胡杨林的胜地&mdash;&mdash;额济纳旗，因为是夏天，没有熙熙攘攘的游客，整个小城显得格外清净。下高速后进入航天路进城，路上可以看见大漠胡杨景区，虽然不是看胡杨的季节，但出于旅游的心情，一家人还是冒着高温进入了景区，不知道秋季的门票如何，淡季是票价还是可以接受的，5个人加上车进入景区一共花了140元。胡杨林景区面积不小，由于只有我们一家人在里面游玩，景区显得格外空旷，胡杨树绿油油的，此时刚好处于开花期，风中飘散着白色的絮状花朵，像北京的四月&ldquo;飘雪&rdquo;一般。虽然不是金秋，但是蓝天白云下，绿色的胡杨也是非常养眼的。尤其在烈日炎炎中，屹立千年不倒的胡杨的用它的树荫为路人提供庇荫之所，正是其真正的价值所在。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　<strong>新疆旅行自驾圆梦游</strong> 　第三天：额济纳&mdash;&mdash;吐鲁番 1100公里 在额济纳休整一夜之后，重新驶入G7再度向西行驶，因为额济纳旗距离东风航天城不远(180公里)，G7沿途看见长征五号火箭模型伫立在路旁供人合影留念，之后不久就进入了长达177公里真正的无人区，手机信号也时有时无，车外风景也基本是戈壁或沙漠，偶尔可以看见羚羊、骆驼的身影。沿途服务区也都是未营业状态，终于在离开额济纳300公里后，抵达了甘肃省的马鬃山服务区，这是从巴彦淖尔到哈密1500公里途中，唯一全功能的标准化的服务区，对于从无人区这种荒蛮之地闯出来的游客来说，这个服务区简直就是人类文明的象征，于是，汽车加油人吃饭，简单的休整之后，再度出发抵达骆驼圈子，并入G30连霍高速，晚上九点多抵达火州吐鲁番。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　<strong>新疆旅行自驾圆梦游</strong> 　由于新疆比北京晚两个小时的时差，夏日晚上九点多钟的新疆地区属于黄昏时分，天色尤明，由于特殊的地理位置，吐鲁番市的气温非常干热，入城前经过火焰山景区的时候，汽车仪表盘显示车外温度为45度，到达酒店的时候，恰逢一阵狂风夹杂着几点雨珠落下，就像温水滴在身上一般。第二天早上，我们根据酒店前台工作人员的建议，趁着凉快先去火焰山景区游玩，据说中午景区内最高可达摄氏88度。火焰山景区离市区大约十几公里路程，经连霍高速入城时就可以经过，只是当时只觉得此段路段山型独特，未发觉这就是著名的火焰山景区。火焰山连绵几十公里，核心景区仅仅是一座巨大的馒头型状的山，也就是大家在电视剧《西游记》里看到的那座山，买票进入之后先经过一段地下走廊，两侧都是西游记的绘画故事，也许是为了应景，许多游客络绎不绝的在&ldquo;三借芭蕉扇&rdquo;那幅画前合影留念，穿过走廊就可以经台阶重返地面，巨大的火焰山也就矗立在游客面前，巨大的山体整体呈红色，上面有许多的沟沟壑壑，像被爬犁梳理过一样。山底下还有牛魔王、铁扇公主及西天取经四人组的巨大雕像。景区内最吸引眼球的莫过于巨大的金箍棒型温度计，上面可以清晰的看到景区内的实时温度。离开火焰山景区，在导航的指引下，约半小时左右车程，我们又来到了高昌故城。景区面积也很大，需在游客服务中心处乘坐电瓶车游览。由于临近中午，偌大的景区只有我们一家人在游玩，而炎热的气温，又使得我们只能走马观花蜻蜓点水般的闲逛。虽然只是破壁残垣，但从高大的城墙、宏伟的宫殿遗址处，依然可以看出当年的盛世繁华，巨大的庙宇经堂旁，玄奘法师讲经的模样也可以依稀想象，只是，繁华尽处，一切终究成为令人感慨历史唏嘘之地。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　　离开高昌故城，全家人返回酒店休整，五点左右，再次出发达到市区内的葡萄沟景区。景区也非常大，开车会经过许多的村庄，在流水的相伴下，一路景色也很好看。印象比较深刻的是阿凡提故居、王洛宾纪念馆、达瓦孜风情园、老葡萄沟等景区。每个景区内都有大量的葡萄架，翠绿的葡萄令人垂涎欲滴。作为王洛宾的中学校友，我在他的纪念馆里停留时间也较长，认真的复习了老学长的光辉事迹，也算是对自己进行一番红色教育。阿凡提故居景色一般，可做短暂停留，就当重温童年的回忆了。达瓦孜风情园内有世界上最大馕坑可以一看，另外，达瓦孜风情园内的景色非常漂亮，除了葡萄架以外，还有许多的古老的桑树，老葡萄沟内主要展现的还是葡萄，可以进去休闲一游。</p>

<p>　　休息一夜之后，我们驱车前往坎儿井乐园，景区不大，里面有关于坎儿井历史的介绍，通过亲临实地的参观坎儿井，也就能够理解为何在茫茫戈壁可以有葡萄沟这样的绿洲良田，着实令人为古人的智慧点赞。</p>

<p>　　交河故城距离坎儿井乐园不远，作为同时和高昌故城一起当选世界文化遗产的著名景点，交河故城相对保存更加完整一些，城市内部结构也比高昌故城更加细致，最关键的是，交河故城是两河相交之处从地面向下挖生土修建的城市，整个城市最高处似乎和地面齐平，从中央大街行去，可以参观官署、寺庙、民居等残垣断壁，体味一番历史变迁与天力自然交汇作用而留的痕迹。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　<strong>新疆旅行自驾圆梦游</strong> 　离开交河故城，继续经连霍高速即抵达首府乌鲁木齐市，和所有大城市一样，乌鲁木齐的堵车也非常严重，我预定的酒店又位于市中心，停车又让我头疼了一番，要不是为了参观一下国际大巴扎，我当时都想直接开车去阜康市住宿了。但国际大巴扎毕竟算乌鲁木齐地标性建筑了，来新疆怎可不来乌鲁木齐呢?来乌鲁木齐怎可不去大巴扎来个到此一游照呢?于是，一家人把车停在酒店，坐公共汽车来到了几站地之外的大巴扎参观，国际大巴扎里根据售卖东西不同分为几个建筑，不过，最吸引人的是中间的观光塔，很有西域风情。大概闲逛二十分钟后就直接回酒店休息了，为第二天游览天山天池积攒体力。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　　天山天池景区可谓新疆最著名的旅游名片，正如万里长城、故宫、颐和园于北京的代表意义一样，属于每一个来新疆游玩的人必来之地。景区距离乌鲁木齐市约两个小时车程，离阜康市约半小时车程。从景区大门进入以后，首先乘坐区间大巴车，沿途风景非常美丽，高山流水云杉相映成趣，美不胜收。大约半小时左右大巴车抵达哈萨克民族风情园，如果不想进入风情园内游玩，可以和跟随大多数游客的人流穿过门前的商业街继续乘车前往天池景区。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　　群山环绕中的天池面积感觉不算大，湖水非常清澈，水面的颜色也随着太阳的高度而变化着深蓝、浅蓝或淡绿，从码头可以乘船绕行一周游览湖区，当船刚刚开动的时候，清凉的风带着湿气将酷热迅速驱走，无比惬意。中间还会停留西王母庙，不过遥不可及的神庙朝拜台阶让众多游客选择了留在船上远远膜拜而已。<strong>新疆旅行自驾圆梦游</strong></p>

<p>　<strong>新疆旅行自驾圆梦游</strong> 　离开天池码头，我们又在码头旁边的车站乘坐区间车直奔马牙山索道站，沿着曲折的山路旁可以继续欣赏令人目不暇接的高山美景。乘坐索道的游客不多，基本不用排队，索道的四周车厢也几乎是全玻璃的，可以在空中俯瞰脚下的群山大川。乘坐索道大约十来分钟以后，就到达了马牙山的台阶入口处。这里有一个悬在半空的云中餐厅可以进餐休整。攀登三四十分钟的台阶就可以看到马牙山的空中石林景区，巨大的石头颗颗竖立向上，就像巨大的马牙一般，因此得名马牙山。而从马牙山的观景平台，向上可以清晰的看见博格达峰的皑皑积雪，向下可以俯瞰天池全景。也只有站在这里，才会感觉到天山的壮丽，天池的秀美。才算真正的做到了踏天山、玩天池。天山天池景区总共游玩时间大约4-5个小时，当晚住在天山脚下的阜康市。<strong>新疆旅行自驾圆梦游</strong></p>
";}}
?>