<?php
//000000000000a:6:{i:0;a:15:{s:2:"id";s:3:"233";s:5:"title";s:27:"　额济纳嘉峪关游行";s:11:"short_title";s:27:"　额济纳嘉峪关游行";s:8:"keywords";s:27:"　额济纳嘉峪关游行";s:9:"send_word";s:27:"　额济纳嘉峪关游行";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-09-15 09:59:54";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:8769:"<p><a href="http://kllife.com/home/index.php?s=/home/subject/ejina">　<strong>额济纳嘉峪关游行</strong></a>　无论在居延海还是胡杨林，人都超级多，避开人潮秘诀就是往小道走，因为这边的景区都比较大，所以景区你偏离主路就能找到没人的地方，比如遇到1、2颗胡杨就能自high大半天了，完成你想拍的装B照。</p>

<p>　　没的说，全程无压力哈，全是泊油路，神马车都ok。<strong>额济纳嘉峪关游行</strong></p>

<p>　　油费+吃住+门票观光车每人2000元。其中油费总共2500元，车子是朋友琴的凯越自动挡，每人500元。吃一半早上面，中午、晚上川菜。住宿在额济纳旗那3天省很多，毕竟这住宿是最贵的，我们随便进去一个酒店要800元一个标间，自带帐篷和羽绒睡袋还不错，不会冷哈，而且自己的帐篷也还是比较干净出发前才买的，住着还是比较舒服，没想象中苦逼。<strong>额济纳嘉峪关游行</strong></p>

<p>　　重点：一定要带学生证，虽然是假的，但是大部分能半价，还是能节约好几大百了一圈走下来。<strong>额济纳嘉峪关游行</strong></p>

<p>　　。另外额济纳旗胡杨林景区对军官证和学生证查的比较严，直接请当地军人来验军官证真假，我表妹的军官证在这被没收，学生证售票员要求身份证一起出示，年龄24岁以下的卖你半价，超过这个年龄也要求全票。对比下来学生证比军官证好用。<strong>额济纳嘉峪关游行</strong></p>

<p>　　为额济纳旗去的，胡杨林真滴漂亮，原谅我预言的贫乏，只憋出这么个词。前面2小时猛拍，后面人越来越多，个人最喜欢居延海的芦苇。张掖还是比较值的去，大自然太特么神奇了，一片片的好像我老妈做的腊肉的纹理，一层层的颜色分明清晰，所以好感值高<strong>额济纳嘉峪关游行</strong></p>

<p>　　共5人，前2天4个女生，10月1号10点小熊在兰州和我们会和，我表妹和小熊是夫妻关系，另外3女生是同学朋友关系。</p>

<p>　　全程9天，9月29下午1点出发，10月7号回到成都，全程除了在额济纳旗那2天纯玩，其余时间不是在车上就是在睡觉。<strong>额济纳嘉峪关游行</strong></p>

<p>　　第一天9月29：成都&mdash;&mdash;都江堰&mdash;&mdash;汶川&mdash;&mdash;茂县&mdash;&mdash;松潘(宿松潘)</p>

<p>　　第二天9月30：松潘&mdash;&mdash;若尔盖&mdash;&mdash;兰州(宿兰州)</p>

<p>　　第三天10月1号：兰州&mdash;&mdash;张掖&mdash;&mdash;嘉峪关(宿嘉峪关)</p>

<p>　　第四天10月2号：嘉峪关&mdash;&mdash;额济纳旗&mdash;&mdash;居延海(宿居延海自带的帐篷，星空超级美</p>

<p>　　第五天10月3号：居延海&mdash;&mdash;策克口岸&mdash;&mdash;黑城&mdash;&mdash;怪树林&mdash;&mdash;额济纳旗(宿自搭帐篷)</p>

<p>　　第六天10月4号：额济纳旗(宿在额济纳旗景区周边旅馆后院搭帐篷)</p>

<p>　　第七天10月5号：额济纳旗&mdash;&mdash;银川(宿银川)<strong>额济纳嘉峪关游行</strong></p>

<p>　　第八天10月6号：银川&mdash;&mdash;西安(宿西安新闻酒店)</p>

<p>　　第九天10月7号：西安&mdash;&mdash;成都(终于回来了，感觉好累好累)</p>

<p>　　关于住宿+每天记忆点</p>

<p>　　住宿+每天记忆点</p>

<p>　　第一天9月29： 宿松潘，标间100元，4个女生住一间，挺干净的，有电热毯毛毯卫生间热水。</p>

<p>　　第二天9月30： 宿兰州，标间150元，4个女生住一间，感觉到国庆大假的氛围了，快捷酒店住宿都涨价了</p>

<p>　　第三天10月1号：宿嘉峪关，标间250元*2个=500，嘉峪关城市很干净，酒店水平挺高的，我们看了几家环境都不错，价位200起标间。下午在张掖丹霞地貌玩了4个小时左右。</p>

<p>　　第四天10月2号：宿居延海自带的帐篷，上午嘉峪关大概2小时，晚上赶到居延海，星空超级美。<strong>额济纳嘉峪关游行</strong></p>

<p>　　第五天10月3号：宿在额济纳旗景区周边旅馆后院搭帐篷，上午居延海，下午黑城和怪树林，居延海很美很美，个人超级喜欢。</p>

<p>　　<strong>额济纳嘉峪关游行</strong>第六天10月4号：宿在额济纳旗景区周边旅馆后院搭帐篷，今天上午大概10点进的景区，下午4点就出来了，没错 是被挤出来的，因为去七八道桥景区车辆排队太长太长太长，感觉每颗树下感觉都挂着人，其实前面几道桥就够美了，我们逛了几小时后审美有点疲劳，囧，然后果断出景区去菜市买菜煮火锅，不能浪费带出来的卡式炉赛，这一顿我们吃的最爽，牛肉好好吃这的，这也是我人生做的最成功的一次火锅目前。<strong>额济纳嘉峪关游行</strong></p>

<p>　　第七天10月5号：宿银川，标间100元*2个=200，最差住宿遭遇，看了好多100~300元标间的酒店都觉得有异味，后来随便就说反正在自己能承受范围内房间都不满意，还不如找个便宜的。下午4点多到银川去玩了镇北影视堡，个人觉得真心无聊，可惜没去到宁夏回乡化园。<strong>额济纳嘉峪关游行</strong></p>

<p>　　第八天10月6号：宿西安新闻酒店，198元一个标间，条件很好，所以一直记得这名字，我妹和妹夫今天到西安后直接火车回重庆了，到西安大概下午5点左右，耍了下回民街，感觉每个城市都有这么一条神奇的街存在，人爆挤，大脸鱿鱼，羊肉泡馍、烤猪蹄什么的感觉真心不是我的口味<strong>额济纳嘉峪关游行</strong></p>

<p>　　第九天10月7号：回家了，到成都大概下午5点，累到爆肝，感觉。</p>

<p>　<strong>额济纳嘉峪关游行</strong>　1.虽然风景很美，但是额济纳旗各个景点的接待能力明显不能满足国庆大军，居延海观光车当天上午我看到所有车胎全扁了，没错，准载10来人的车超载2倍可能还不止，边上杆上能挂人的地方全挂这人，秩序很混乱，没管理人员维持，相比之下觉得四川稻城亚丁就好很多，都是全国国庆黄金景区，都是超级偏远，但是管理用心程度差别很大。</p>

<p>　　2.额济纳旗胡杨林景区门票真的好难买，我们早上8点50左右到景区，一直排队买票进景区都快10点半了，所以大家自行感受下。再次夸奖下四川的稻城亚丁和九寨沟等，通过网上可以提前买票，到了景区几分钟取完票就上观光车了，而且还限制人数，亚丁直接只准5000人进入，保护好才更长久，不只向钱看，掌声响起来。<strong>额济纳嘉峪关游行</strong></p>

<p>　　3.赚那么多钱麻烦景区管理人员也稍微多弄几辆观光车呀，每个景点做观光车都是个大问题，所以最后额济纳旗胡杨林景区我们5个都阵亡了。宁可早点出景区买菜煮火锅都不想等车去7/8道桥了。</p>

<p>　　4.国庆几天额济纳住宿都涨价，经营几天要吃一年，一个不带卫生间的房间第一天问800，第二天1200，，第三天我们就没问了，安分继续睡自己的帐篷。</p>

<p>　　看完以上照片你可能觉得楼主是四川旅游局的托儿，没错姐承认是托儿，重庆人在成都完成大学后直接因为四川强大的旅游资源毅然留在成都，就为了周末节假方便玩，就是爱大四川的无敌美景。</p>

<p>　　看看下面这图，居延海里，还不是比较轻微的了，后面大家都没时间拍照了，都去挤车去了。<strong>额济纳嘉峪关游行</strong></p>

<p>　　流水账开始啦下面是流水账时间了，我是分割线<strong>额济纳嘉峪关游行</strong></p>

<p>　<strong>额济纳嘉峪关游行</strong>　第一天：成都&mdash;&mdash;松潘，中午才出发，因为汶川过后是国道，车速较慢，到松潘基本完善9点过了。这一路走过好多次了，没咋拍照就，拿几张以前的松潘意思下。注意国道一般超车比较困难，因为就2根道，在路上能抱团走最好，因为单车走是对向如果有大卡，大卡后面绝对有一串小车，当你单车走时，那一串大卡后面的小车比较难看到你，90%都想超过大卡，然后你会突然看到大卡后面支出车头跑到你这跟道，吓你一大跳，如果这时对向小车还想超大卡车，吓你一泡尿。所以尽量跟着别人车屁股后头走在国道上，少超车。<strong>额济纳嘉峪关游行</strong></p>
";}i:1;a:15:{s:2:"id";s:3:"232";s:5:"title";s:24:"额济纳莫高窟游行";s:11:"short_title";s:24:"额济纳莫高窟游行";s:8:"keywords";s:24:"额济纳莫高窟游行";s:9:"send_word";s:24:"额济纳莫高窟游行";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-09-15 09:59:13";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:5362:"<p>　　<a href="http://kllife.com/home/index.php?s=/home/subject/ejina"><strong>额济纳莫高窟游行</strong></a> 无心的话语，我点头微笑而过，忧伤的季节，失魂的游走，阵阵音符，片片笑容。一片. 两片. 三片........残红的叶子不知疲惫的飞舞着，跌碎了谁的思念，解封了谁的记忆，灿烂了谁的忧伤?</p>

<p>　　生活，需要带着家人适时踏上一次旅行，领略不同的风景，欣赏不一样的世界，感受不一样的人生。就这样答应家人的旅行由于种种原因一直拖到了国庆， 原本计划的青海湖 敦煌也不能实现，<strong>额济纳莫高窟游行</strong></p>

<p>　　我们计划是自驾游，但考虑到路途遥远，最后听了朋友的建议全程包车，包车师傅是朋友介绍的张掖新鼎旅游车队的蒋正东师傅(13830653987)，以前她们几次西北游都选择的蒋师傅，所以也比较放心，没有做任何攻略，只是和师傅说了一下必须去的景点：青海湖 茶卡盐湖 敦煌 张掖 额济纳，麻烦他计划一下，师傅建议不去青海湖和茶卡盐湖，原因;1 青海湖的秋天比较凉不能尽情玩耍 2 茶卡盐湖10月10日关闭 3 额济纳的胡杨林可能到10号叶子才能黄，鱼和熊掌不可兼得，最后师傅给我们规划张掖 额济纳 敦煌 嘉峪关(后附线路)还有一点.由于我们5&mdash;6个人只能选择商务车，师傅车队由江淮商务(经济型)和别克商务(豪华型)，别克比江淮贵1000元.解释说别克车价比较大 舒适度高 在一点油耗较高。最终我们选择了别克商务，有他侄子阿贵带队(18109361598 .18809361598)，很帅气.年青的一个小伙子，兼任导游和全程摄像，还是我们的贴心管家<strong>额济纳莫高窟游行</strong></p>

<p>　　一路上的衣 食 住 行全由他负责安排。以后的日子充分证明我们的选择是对的 包括路线和车辆的选择。<strong>额济纳莫高窟游行</strong></p>

<p>　　--</p>

<p>　　预告 第一天 预告：本次的行程是这样安排的：</p>

<p>　　D1：广州~西安~嘉峪关~张掖七彩丹霞</p>

<p>　　D2：张掖~海森础鲁怪石林~黑城. 怪树林日落</p>

<p>　　D3：胡杨林1---8道桥(此次的重点 )</p>

<p>　　D4： 居延海日出~嘉峪关~敦煌</p>

<p>　　D5： 莫高窟~月牙泉 鸣沙山日落</p>

<p>　　D6：玉门关~汉长城~雅丹魔鬼城</p>

<p>　　D7：敦煌~嘉峪关关城~长城第一墩~悬壁长城~机场</p>

<p>　　悲催啊!</p>

<p>　<strong>额济纳莫高窟游行</strong>　第一天就出师不利，飞机在西安经停出现故障延误3小时，到嘉峪关已经3:50了，阿贵师傅早早就在机场等候.简单打招呼后师傅一路狂飙，结果在高速上超速(罚款200元.扣6分.行程第3天师傅手机来了短信通知)但最终还是没赶上七彩丹霞日落。晚饭的时候商量了新的行程，我们又不愿意放弃七彩丹霞，回去的机票已经定好，最后只能取消第6天行程，明天继续七彩丹霞，师傅特意给我们增加了马蹄寺和冰沟丹霞，真心的感谢师傅!!<strong>额济纳莫高窟游行</strong></p>

<p>　　&middot;</p>

<p>　<strong>额济纳莫高窟游行</strong>　第二天 马蹄寺因传说中的天马在此饮水落有马蹄印而得名，传说中的马蹄印迹现存于普光寺马蹄殿内，成为镇寺之宝。马蹄寺各大殿阁皆由百丈悬崖之上开凿而成，经历百年风雨侵袭，令人不禁惊叹古人卓越的建筑技艺，给人以视觉与心灵的巨大震撼。<strong>额济纳莫高窟游行</strong></p>

<p>　　<strong>额济纳莫高窟游行</strong>去马蹄寺最佳时间是金秋十月，此时寺外那一片风景如画的马蹄山风光，让人恍如置身于世外桃源，感觉像中国版的瑞士风光，美不胜收。远眺祁连山，峰顶四季白雪皑皑，马蹄山紧连祁连山脉，由于有祁连山的遮挡，气候冬暖夏凉，形成一幅与大西北的荒凉不相称的人间美景。此时正值金秋，漫步在那一片金黄的草地上，万紫千红的花草点缀其间，远处山峦起伏、白雪皑皑，身边流水潺潺、松柏苍翠、草木缤纷、鸟语花香，令人心旷神怡。</p>

<p>第二天：<a href="http://www.mafengwo.cn/travel-scenic-spot/mafengwo/18415.html" target="_blank">松潘</a>&mdash;&mdash;川主寺&mdash;&mdash;<a href="http://www.mafengwo.cn/travel-scenic-spot/mafengwo/10564.html" target="_blank">若尔盖</a>&mdash;&mdash;<a href="http://www.mafengwo.cn/travel-scenic-spot/mafengwo/10783.html" target="_blank">兰州</a>。今天一路风景都很美，毕竟进入草原地带了，秋天的<a href="http://www.mafengwo.cn/travel-scenic-spot/mafengwo/10564.html" target="_blank">若尔盖</a>大草原比夏天野花遍地更大气，所谓风水草地先牛羊意境在<a href="http://www.mafengwo.cn/travel-scenic-spot/mafengwo/10564.html" target="_blank">若尔盖</a>大草原体现得淋漓尽致。<br />
先是川主寺，时间不赶可以在这停留1小时左右，去九寨<a href="http://www.mafengwo.cn/travel-scenic-spot/mafengwo/10162.html" target="_blank">黄龙</a>的可以将这做休息站或者住宿站。<strong>额济纳莫高窟游行</strong></p>
";}i:2;a:15:{s:2:"id";s:3:"229";s:5:"title";s:24:"　额济纳旅行路书";s:11:"short_title";s:24:"　额济纳旅行路书";s:8:"keywords";s:24:"　额济纳旅行路书";s:9:"send_word";s:24:"　额济纳旅行路书";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-09-15 09:48:12";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:7378:"<p><a href="http://kllife.com/home/index.php?s=/home/subject/ejina">　<strong>额济纳旅行路书</strong></a>　旅行对于我来说一直是每年必不可少的安排。生活中我是一个随性、简单的人，尽量把每一天都变得充实。喜欢无拘无束、自由自在，总是见缝插针的找机会外出，寻美景、觅美食、见不一样的人，不一样的景，感受不一样的氛围。</p>

<p>　　<strong>额济纳旅行路书</strong>曾几何时，每当听到大西北 ，脑海里总会浮现一片荒凉，一望无际的苍茫，那种凄凉中却不缺美感的画面刺激着身上的每一个感官细胞，蔓延全身。那里不止有飞沙走石的大漠戈壁，还有草长莺飞的花海碧湖，大山大水，气魄雄浑。那里不止有丝绸之路 ，还有英雄迟暮的边关故城 ，更有飞天蹁跹的佛教石窟，千载兴亡，江山 尔尔。当然还有美到让人窒息的深秋。<strong>额济纳旅行路书</strong></p>

<p>　　一年前，曾背包独自沿着河西走廊 从西安 一直到喀什，一年后，为了心中期待已久的额济纳，我再次踏上大西北这片熟悉而陌生的土地。</p>

<p>　<strong>额济纳旅行路书</strong>　电影《英雄》让额济纳胡杨林成为旅行者和摄影人向往的天堂，金碧灿烂的胡杨林在秋风中摇曳生情，沙漠之舟的骆驼在林中缓缓而过，这样的画面无数次在我脑海中闪现。</p>

<p>　　如果说，与爱人旅行是幸福，与亲人旅行是温馨，与朋友旅行是快乐，那么，独自上路，是自由。一个人，一条路，人在途中，心随景动。我并不只钟情于独行侠，有伴也好，无伴也罢，只是不想停下脚步。</p>

<p>　　世间有太多美妙的东西，但往往为了得到美妙的东西你却付出太大代价。额济纳旗很美，但来到额济纳又是那么的艰辛。尤其是对于生活在西南的我，用跋山涉水来形容或许会更贴切。</p>

<p>　<strong>额济纳旅行路书</strong>　额济纳旗隶属内蒙古自治区阿拉善盟 的一个旗，地处中国北疆 ，位于内蒙古自治区最西端。境内多为无人居住的沙漠区域。东与阿拉善右旗 毗邻，西南与甘肃省酒泉市 交界，北与蒙古国 接壤。</p>

<p>　　从云南出发有多种中转方式，但经过深思熟虑，最后选择在银川中转。主要考虑到去年大西北之行把宁夏给遗漏，刚好这次可以补上。</p>

<p>　　我习惯在旅行前做50%的计划，旅行中保留50%的弹性。一是给自己留好一些未知的遐想，二是旅途中太多东西不可测。<strong>额济纳旅行路书</strong></p>

<p>　　宁夏 ，一个多彩、神秘的地方，一个有着璀璨的文化却往往被人忽视的地方。在这6万多平方公里的土地上，却是大河奔腾，山脉逶迤，平原辽阔，长城纵横。</p>

<p>　　银川 ，宁夏 回族自治区首府。地处我国的西北 边陲，是一座历史悠久，风光秀丽的塞上古城。</p>

<p>　　银川 不是想象中的漫天黄沙，遍地黄土，城市规划与建设让人叹为观止。我在问自己我是在大西北吗?确定在大西北吗?<strong>额济纳旅行路书</strong></p>

<p>　　银川 景点基本不在城内，每个景点可以玩一天。中午1点钟到达银川，因为本次出行时间所限，所以顾不了三个小时的飞行，到了银川把东西放青旅后就开始出行。今天目的地是沙湖。</p>

<p>　　从旅游汽车站有发往沙湖的专线车，从早上八点到中午十二点，每隔一小时发一班，我到旅游汽车站时已经一点半了，所以只好乘坐开往大落口方向的汽车，中途下车。大概一小时半到景区。</p>

<p>　　沙湖 拥有万亩水城 、五千亩沙丘、两千亩芦苇、千亩荷池，盛产鱼类、鸟类，这里栖居着白鹤、黑鹤、天鹅等十数种珍鸟奇禽。在观鸟塔上可遥看群鸟嬉戏的场景，在水边苇杆间、芦丛底部更有鸟巢无数。</p>

<p>　　<strong>额济纳旅行路书</strong>湖中分散着有高高密 密的芦苇丛，船从芦苇丛中驶过，芦苇荡漾着甚是惬意。湖面乘船约20分钟到达沙区。沙区不大，不是广袤无垠的那种沙漠，或许之前看过了与之类似的新疆博斯腾湖，我感觉沙湖一般。所谓的&ldquo;一半沙漠，一半绿洲&ldquo;，也不过尔尔。<strong>额济纳旅行路书</strong></p>

<p>　　从沙湖出来已经四点半，错过了回银川的末班车，可能已经过了旅游旺季，我在马路边等半天才等到一张回银川的私家车，返程车费双倍价，也只能无奈接受。回到城里我就马不停蹄的去觅食，吃货是从来不会错过美食的。来宁夏 切记不要错过爆炒羊羔肉，羊杂碎、手抓羊肉。职高羊杂碎、国强手抓、迎宾楼雪糕这些都是老银川人的最爱，好不容易，不远千里来到宁夏，我怎么能错过呢?来银川的第一天我就把惦记已久的佳肴扫了个遍。</p>

<p>　　考虑到第二天晚上要离开银川启程去额济纳，之前计划的景点只能做出取舍，最后决定放弃回乡风情园。</p>

<p>　　第二天安排早上去影视城，下午去博物馆。<strong>额济纳旅行路书</strong></p>

<p>　　镇北堡西部影城 距银川 市35公里，被誉为&ldquo;东方好莱坞 &ldquo;，是在一个原始古堡的基础上修建的。这里保持并利用了古堡原有的奇特、雄浑、苍凉、悲壮、残旧、衰而不败的景象，突出了它的荒凉感、黄土味及原始化、民间化的审美内涵，尽可能地保留了它特殊的审美价值。<strong>额济纳旅行路书</strong></p>

<p>　　旅游汽车站有去往镇北堡影视城的专线车。经过火车站，招手即停，小巴车走走停停大概四十分钟到达镇北堡影视城大门。</p>

<p>　　大门左边停车场，右边是售票厅，讲解是免费的，需要集够几个人才会走。整个影视城按朝代分为几个城区和街区，门票上和分叉路上有景区地图。<strong>额济纳旅行路书</strong></p>

<p>　　<strong>额济纳旅行路书</strong>这里已经被改造成国内闻名的影视城，我却只为古堡而来。这里拥有明清时期两座古堡，望之庆幸，聪慧的人们保留着这里的荒凉、粗犷和神秘。放眼看去，一片黄土，西部风情尽显。古堡、风沙、客栈、集市&hellip;&hellip;《牧马人》、《红高粱》这样的影视作品皆由这里而出，于是，放眼的黄土，漫天的风沙恰恰就是壮汉的铁腕、女儿的柔情;如若常驻于此，亦成了带刀的侠客吧?远处是贺兰山 的背脊，站在黄土的城墙，遥望贺兰山 ，耳边响起岳飞的《满江红》：驾长车，踏破贺兰山 缺。壮志饥餐胡虏肉，笑谈渴饮匈奴血&hellip;&hellip;我想也是在这样的荒原，也是在这样的高坡，方有这样的壮志豪情吧?如若看到不一样的人生，也许经世以前，我也可以是这样的侠客，寂寞地走在荒原，风沙吹起我的长袍，长剑挂在腰间，坐在黄土城墙，遥望人间，有谁解得这样的孤独?<strong>额济纳旅行路书</strong></p>
";}i:3;a:15:{s:2:"id";s:3:"228";s:5:"title";s:27:"　额济纳旅游全攻略";s:11:"short_title";s:27:"　额济纳旅游全攻略";s:8:"keywords";s:27:"　额济纳旅游全攻略";s:9:"send_word";s:27:"　额济纳旅游全攻略";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-09-15 09:47:27";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:6998:"<p>　<a href="http://kllife.com/home/index.php?s=/home/subject/ejina">　<strong>额济纳旅游全攻略</strong></a> 我去过额济纳旗胡杨林。在胡杨林，一路看到都是拎着相机、拿着手机拍摄河对面的胡杨林，后面胡杨林为背影留影，还有很多在拍婚纱照的，额济纳旗有句话说，如果你爱一个人，就带他去看额济纳的秋天，因为那是美丽的天堂;如果恨一个人，就带他去看额济纳的春天，因为那是地狱。这里是沙尘暴的发源地，天堂和地狱之间仅仅只是一步之遥。沙漠戈壁滩处，有一片神秘的充满传奇色彩的胡杨林。额济纳每年只有一次旅行，仅仅存在十天左右胡杨景色，错过了就要等整整一年。&ldquo;大漠孤烟&rdquo;沙漠奇观，游移不定的居延海风彩，神秘莫测的西夏黑成遗址，绚丽多姿的胡杨景色以及雄浑悲壮的怪树林，成为摄影家的天堂，旅行家的圣地。大漠孤烟直，长河落日圆。在一路进入戈壁大漠几百公里会看到一些驼队、看不到人家。也是一条神奇自然和古老文明相伴的深寻之路。<strong>额济纳旅游全攻略</strong></p>

<p>　　<strong>额济纳旅游全攻略</strong>额济纳胡杨林，让人心心念念已久，十一是个绝佳的机会亲眼目睹它们的铮铮风骨!但是额济纳地处大西北边陲，周边除了戈壁就是沙漠，交通十分不便，我们选择银川包车还近一点，包车也方便。酒店要提前订哦，我们阿拉善左旗酒店没有提前订，赶上十一假期英雄会没有顶上酒店，又返回银川住的，额济纳旗住宿一定要提前订，我们额济纳旗都是李师傅给订好了家庭宾馆，都是李哥给安排好了，一路没操心，一路没少麻烦李哥，帮我们拍照，在这里谢谢李哥了<strong>额济纳旅游全攻略</strong></p>

<p>　　银川出发-美丽的沙漠胡杨林自由行，10月份额济纳旗是美丽的天堂，爱我十月份就带我去额济纳旗</p>

<p>　　银川-月亮湖-额济纳旗 5日游，这个是银川李师傅给我安排的线路，非常好的安排，这次玩的很开心，感谢李勇帅哥给我们安排的妥妥</p>

<p>　　线路：</p>

<p>　　D1.银川&mdash;&mdash;腾格里月亮湖，阿拉善左旗 晚宿左旗</p>

<p>　　D2.左旗&mdash;&mdash;乌力吉&mdash;&mdash;戈壁滩&mdash;&mdash;额济纳旗 晚宿额济纳旗</p>

<p>　　D3.胡杨林 二道桥&mdash;&mdash;四道桥&mdash;&mdash;八道桥沙漠&mdash;&mdash;英雄拍摄地 晚宿额济纳旗</p>

<p>　　D4.居延海看日出&mdash;&mdash;黑成&mdash;&mdash;怪树林 看日落 晚宿额济纳旗</p>

<p>　　D5.额济纳旗&mdash;&mdash;阿拉善&mdash;&mdash;银川</p>

<p>　　腾格里沙漠我们喜欢你，下次还来玩</p>

<p>　　沙漠越野车太刺激了</p>

<p>　　有心脏病的不能坐<strong>额济纳旅游全攻略</strong></p>

<p>　　下面这是李哥给我们发的腾格里沙漠线路腾格里沙漠 有时间一定还去玩</p>

<p>　　1、银川～腾格里沙漠月亮湖，2、银川～腾格里沙漠天鹅湖</p>

<p>　　3、银川～通古卓尔～天鹅湖～乌兰湖&mdash;&mdash;苏海图&mdash;&mdash;太阳湖&mdash;～月亮湖～月亮湖中转站～银川</p>

<p>　　上面线路：越野车，徒步，穿越，越野车穿越：一日游&mdash;&mdash;两日游</p>

<p>　　徒步穿越：一日游&mdash;&mdash;五日游，上面线路越野车穿越，徒步穿越，都可以选择。</p>

<p>　　沙漠户外，露营，探险，深度游，自由行，商务用车，沙漠用车，机场接送，各种车型齐全。</p>

<p>　　金漠户外俱乐部</p>

<p>　　腾格里沙漠月亮湖穿越</p>

<p>　<strong>额济纳旅游全攻略</strong>　腾格里沙漠徒步穿越攻略沙漠奇特壮丽的风光让无数驴子向往，艰苦的沙漠穿越，一路的美景就是最好的回报。大漠长河落日圆，风吹起衣衫，像古代的侠客，仗剑走天涯。美丽富饶的草原，纵马狂奔，把酒豪歌，人生几何。<strong>额济纳旅游全攻略</strong></p>

<p>　　腾格里沙漠蒙语意为&ldquo;天&rdquo;，位于內蒙古自治区阿拉善左旗西南部，是中国第四大沙漠。大小湖盆400多个，半数有积水，沙漠西部地区淡水湖居多，盐碱湖相对少些，南部地区情况则相反，沙丘多为格状沙丘及沙丘链，新月及半月型沙丘多分布于边缘地区，高大复合型沙丘多分布于沙漠东北部，偶见于个别大型湖盆边缘，植物多为沙蒿，芦苇，骆驼刺及低矮灌木为主，野生动物多为小型哺乳及爬虫类，如沙蜥，沙鼠，沙狐，獾猪。候鸟如大雁，天鹅居多。</p>

<p>　　天鹅湖地处通古淖尓苏木南端14公里处，南北1500米，东西约500米，湖边植被茂盛。</p>

<p>　　月亮湖地处沙漠腹地，距巴银公路55公里，国家AAAA级景区，由于湖形酷似中国版图，生态独特而备受游客向往。</p>

<p>　　<strong>额济纳旅游全攻略</strong>额济纳：再苛刻的旅行者都无法对额济纳无动于衷，那里是地狱和天堂距离最近的地方，胡杨是中亚地区唯一适合生长的乔木，它是大自然漫长进化过程中幸存下来的宝贵物种。它妩媚的风姿、倔强的性格、多舛的命运激发人类太多的诗情与哲思。古往今来，胡杨已成为一种精神而被人们所膜拜&hellip;&hellip;<strong>额济纳旅游全攻略</strong></p>

<p>　　弱水河畔、居延海边是胡杨的故乡，这里的39万亩胡杨林是当今世界仅存的三处天然河道胡杨林之一、是阻止巴丹吉林沙漠向北扩散的重要屏障，是中国西部生态的天然宝库&hellip;&hellip;</p>

<p>　<strong>额济纳旅游全攻略</strong>　额济纳旗胡杨林。在胡杨林，一路看到都是拎着相机、拿着手机拍摄河对面的胡杨林，后面胡杨林为背影留影，还有很多在拍婚纱照的，额济纳旗有句话说，如果你爱一个人，就带他去看额济纳的秋天，因为那是美丽的天堂;如果恨一个人，就带他去看额济纳的春天，因为那是地狱。这里是沙尘暴的发源地，天堂和地狱之间仅仅只是一步之遥。沙漠戈壁滩处，有一片神秘的充满传奇色彩的胡杨林。额济纳每年只有一次旅行，仅仅存在十天左右胡杨景色，错过了就要等整整一年。&ldquo;大漠孤烟&rdquo;沙漠奇观，游移不定的居延海风彩，神秘莫测的西夏黑成遗址，绚丽多姿的胡杨景色以及雄浑悲壮的怪树林，成为摄影家的天堂，旅行家的圣地。大漠孤烟直，长河落日圆。在一路进入戈壁大漠几百公里会看到一些驼队、看不到人家。也是一条神奇自然和古老文明相伴的深寻之路。<strong>额济纳旅游全攻略</strong></p>
";}i:4;a:15:{s:2:"id";s:3:"226";s:5:"title";s:27:"　额济纳旅游那些事";s:11:"short_title";s:27:"　额济纳旅游那些事";s:8:"keywords";s:27:"　额济纳旅游那些事";s:9:"send_word";s:27:"　额济纳旅游那些事";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-09-15 09:46:20";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:5532:"<p>　<a href="http://kllife.com/home/index.php?s=/home/subject/ejina">　<strong>额济纳旅游那些事</strong></a> 额济纳旗位于内蒙古最西部，这里秋天有最美的胡杨林，曾经有人说过：&ldquo;如果你爱一个人，就带他去看额济纳的秋天，因为那是天堂。&rdquo;</p>

<p>　　为了上面那句话，2014.09.29，开启了我的大西北之行。</p>

<p>　　网上报名，参加了&ldquo;XX户外&rdquo;的摄影之旅。行程:先到兰州集合，游览的景区包括：张掖丹霞、嘉峪关、莫高窟、鸣沙山月牙泉、雅丹魔鬼城、玉门关、黑城、怪树林、居延海、胡杨林。最后银川散团。整个团队十多个人，XX户外却安排的一个大巴车，大家坐起相当宽松。<strong>额济纳旅游那些事</strong></p>

<p>　　2014.09.29----成都&mdash;&mdash;兰州</p>

<p>　　乘坐成都飞兰州的航班，摄友从杭州过来，我们的航班差不多同时到达，然后坐机场大巴，到团队定好的酒店，午饭后去兰州黄河边游览。去了兰州黄河中山桥，以及对面山上的公园。</p>

<p>　　　<strong>额济纳旅游那些事</strong> 　中山桥是兰州历史最悠久的古桥，也是黄河第一座真正意义上的桥梁，于1907年由德国人修建，桥梁所有的建材都为德国原产，至今有百余年历史。中山桥位于兰州城北的白塔山下、金城关前，是兰州市内标志性建筑之一，站在桥上可远眺白塔入云，母亲河奔腾流过。中山桥以西2km就是黄河母亲雕像，以东3km处是著名的《读者》杂志社。</p>

<p>　　　今天正式开始了团队旅行。早早的从兰州出发，中午时分，到达了张掖，先去张掖丹霞。游览完丹霞景区，吃午饭，下午到达嘉峪关，游览嘉峪关后到市区住。</p>

<p>　　　张掖丹霞地质公园分为临泽县入口和肃南县入口两个入口，西入口在临泽县倪家营南台子村，是中国丹霞地貌发育最大最好、地貌造型最丰富的地区之一。张掖丹霞景区还是张艺谋的电影《三枪拍案惊奇》、姜文执导的电影《太阳照常升起》、知名电视剧《神探狄仁杰》的外景地。<strong>额济纳旅游那些事</strong></p>

<p>　　<strong>额济纳旅游那些事</strong> 张掖丹霞主要由红色砾石、砂岩和泥岩组成，游客在景区内能看到数以千计的悬崖、山峦呈现出鲜艳的丹红色和红褐色，特别是在阳光的照耀下，各处造型奇特的山地丘陵色彩斑斓、气势磅礴。 这里是摄影爱好者的天堂，在景区内有不少摄影者扛着&ldquo;长枪大炮&rdquo;四处拍摄取景。2005年11月由中国地理杂志社与全国34家媒体联合举办的&ldquo;中国最美的地方&rdquo;评选活动中，当选为&ldquo;中国最美的七大丹霞&rdquo;之&mdash;。<strong>额济纳旅游那些事</strong></p>

<p>　　<strong>额济纳旅游那些事</strong> 张掖丹霞地质公园 古树胡杨，一千年不死，死后一千年不倒，倒后一千年不腐....对于额济纳旗，一年中只有金秋短短二十天最美丽的地方，我留下了太多的遗憾。金黄色的树林间，一袭红衣女侠缓缓的走过，这也是我对那里最初的印象，来自于《英雄》这个电影的片段。这里过于苍茫，以至于长期处于城市生活的我，忽然间觉得有种不自然却又如此的真实感。黑城记忆的扬尘像是风暴一样淹没了西夏文明的历史，仿佛不曾出现过。巴丹吉林的沙漠上的驼影映衬着初升的太阳，额济纳旗里金色的胡杨林，衬着湛蓝的天空于风中婆娑起舞。活了千年而不死，死了千年而不倒，倒了千年而不朽。<strong>额济纳旅游那些事</strong></p>

<p>　　居延海，这里指东居延海(苏泊淖尔)，是穿越巴丹吉林的重要通道。这里的芦苇荡非常美，由于被水隔离没有游客可以踏足，日出时分，光洒在芦苇上，一群鸟飞过，居延海波光粼粼，美哉壮哉。</p>

<p>　<strong>额济纳旅游那些事</strong> 　居延海是史前西北地区最大的内陆湖之一，当年这里水草丰美，牛羊成群，有居延古牧之称。近年来这一地区已经全部沙漠化，成为我国西北地区沙尘暴的发源地，鼎鼎大名的居延海也由于河流常年断流而干涸了。从2001年以来，相关部门投入巨资修复疏通河道，额济纳河上游张掖地区无私&ldquo;让水&rdquo;，每年向居延海注水近10亿立方米，现在干涸了近十年的居延海也恢复了碧波荡漾。<strong>额济纳旅游那些事</strong></p>

<p>　　<strong>额济纳旅游那些事</strong> 四点钟，我们还在睡眠中就被叫醒起床，四点半我们的车向北部的边境线方向出发。经过几十公里的行驶，我们便到达居延海。今天的天可真好，一早起来看到满天繁星给了我们极大的信心，感觉今天的日出一定会比昨天八道桥的好看。</p>

<p>　　<strong>额济纳旅游那些事</strong> 到了居延海景区，又是买了票后坐景交车，我们走得快些，坐的车子把我们送到了3号观景点。我们团的其他人因为慢些，被车子送到2号观景台。后来回到车上大家一比较照片，一致认为如果在居延海拍日出的话，最佳的摄影地点是在居延海的3号观景点。<strong>额济纳旅游那些事</strong></p>
";}i:5;a:15:{s:2:"id";s:3:"225";s:5:"title";s:28:"　额济纳游玩路线图 ";s:11:"short_title";s:28:"　额济纳游玩路线图 ";s:8:"keywords";s:28:"　额济纳游玩路线图 ";s:9:"send_word";s:28:"　额济纳游玩路线图 ";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-09-15 09:45:31";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:9053:"<p>　<a href="http://kllife.com/home/index.php?s=/home/subject/ejina"><strong>　额济纳游玩路线图</strong> </a>生而不死一千年，死而不倒一千年，倒而不朽一千年。</p>

<p>　　而去年的金秋十月，</p>

<p>　　我有机会约着友人一起去了那里，</p>

<p>　　留下的记忆是金色的，</p>

<p>　　像财富一样宝贵，</p>

<p>　　而你，是否也曾如我一样心心念念想要前往?</p>

<p>　　【关于行程】 额济纳游玩路线图</p>

<p>　　【第一天】西安-嘉峪关</p>

<p>　　【第二天】嘉峪关-黑城-额济纳旗</p>

<p>　　【第三天】居延海-胡杨林-一道桥-八道桥</p>

<p>　　【第四天】额济纳旗-航天城-张掖</p>

<p>　　【第五天】张掖-西安</p>

<p>　　【关于装备】</p>

<p>　　额济纳游玩路线图　1、十月前后，额济纳旗的温度一般在5-27度，早晚很凉，所以可以带点T恤，然后就是长袖外套。为了应付早晚的冷气，建议准备较厚的秋冬装一套。还要准备防风沙的帽子、方巾和口罩，想要拍出美照的话要准备一件仙仙的裙子哦，建议红色或者白色~</p>

<p>　　2、太阳镜、洗漱用品、护肤用品要带哦，特别强调要准备好防晒霜和润唇膏。</p>

<p>　　3、身份证，各种充电器，还有退烧药、感冒药和止泻药等常备药物。<strong>　额济纳游玩路线图</strong></p>

<p>　　从影视城出来已经快一点，吃过午饭就直接去了宁夏博物馆。 额济纳游玩路线图</p>

<p>　　宁夏博物馆现有藏品分出土历史文物，革命，回族民俗文物，传世文物几大部分8个类别，总计近一万余件。通史展览叙述宁夏 三万年来各民族所创造的灿烂文化。上至水洞沟 旧石器文化、菜园文化，中有丝路文明之盛况、西夏文化之瑰奇，下至回乡文化之风情、清代器物之精美，可谓历史积淀深厚、文化五彩缤纷。 额济纳游玩路线图</p>

<p>　　西北 风情给人带来很多的惊喜与感动，位于古丝路的宁夏 平原，以悠久的历史文明，多姿多彩的灿烂文化，带领着我们见证这片土地的神奇。<strong>　额济纳游玩路线图</strong></p>

<p>　　这里是极具自然特色的地方，亲身体验大自然的味道，这里的风景，无可挑剔，集西北 的豪迈与江南 的灵秀于一体，浑然天成。</p>

<p>　　这里的人民热情善良，蓝天白云、黄河 黄沙、还有那呼啸的风，带给人一种辽阔苍茫的体验，秋风萧瑟，星辰闪烁，天高任鸟飞，豪情万丈高。<strong>　额济纳游玩路线图</strong></p>

<p>　　带着无比的不舍离开银川，启程前往额济纳。<strong>　额济纳游玩路线图</strong></p>

<p>　　额济纳游玩路线图　将近四个小时的火车抵达临河中转额济纳。赶上额济纳旅游旺季，幸运抢到一张硬座票，11个小时的硬座其实对我来说根本算不上什么，在新疆曾经历过58小时的硬座。从临河到额济纳一路穿过阿拉善 贫瘠的荒漠，不远千里，风尘仆仆，来到这个遥远的沙漠小镇，揭开她神秘的面纱。 额济纳游玩路线图</p>

<p>　　额济纳一年中就只有十五天左右是旅游旺季，所以房价、物价都超级贵，当然也可以理解。 今天的目的地是黑水城和怪树林，去黑水城的最佳时间是夕阳时候，所以今天的时间足够充裕，在青旅休息调整。</p>

<p>　　黑城怪树林景区包括黑城古遗址和怪树林这两大景点，黑城遗址位于内蒙古 额济纳旗 达来呼布镇东南25公里处，是古丝绸之路 上现存最完整、规模最宏大的一座古城遗址。该城建于公元九世纪的西夏政权时期。公元1372年明朝大将冯胜攻破黑城后遭废弃。至今城内还埋藏着丰富的西夏和元代等朝代的珍贵文书。近年来，由于周边地区沙化严重，流沙从东、西、北三面侵蚀黑城，许多遗址已埋于沙下。<strong>　额济纳游玩路线图</strong></p>

<p>　<strong>　额济纳游玩路线图</strong> 　额济纳游玩路线图已是千沟百壑的黑城遗址就这样被遗落在苍茫荒凉的戈壁上，我们的脚下曾经是怎样的繁华，走在景区的栈道上，我仿佛看到了一幅幅市井图，像清明上河图一样的市井图，曾经的官邸民居如今都被黄沙覆盖埋没，孤独的佛塔、死寂的废墟、夕阳下的残垣断壁、遍地的瓦砾，交织成一幅凄美幽深的历史画卷，在北漠的苍穹下徐徐展开。 额济纳游玩路线图</p>

<p>　　黄沙侵袭下满目沧桑，数百年来静静地伫立于此，无言地诉说着文明没落的悲壮和苍凉。<strong>　额济纳游玩路线图</strong></p>

<p>　　怪树林位于额济纳旗 达来呼布镇西南约28公里,该区内百年前是一片原始森林,由于自然因素,大片枯死的胡杨树东倒西歪,神态各异,其奇异的造型给人以死一般的沉默和童话世界中的仙境奇观.。这里枯死的胡杨&ldquo;陈尸&rdquo;遍野，呈现出古老的原始风貌。冥冥之中，渗透出一股狰狞恐怖的气氛，令人毛骨悚然。</p>

<p>　　这片怪树林将胡杨树的&ldquo;生而不死一千年，死而不倒一千年，倒而不朽一千年&rdquo;，诠释的淋漓尽致。</p>

<p>　　4、矿泉水、火腿肠、面包等简餐</p>

<p>　　5、相机、三脚架，另外鞋子尽量穿高帮防沙型的。</p>

<p>　　【关于费用】</p>

<p>　　因为是从西安出发，所以就报了当地骏途旅游出发的团，加上抵达后的用餐费用自己掏，下来人均差不多3600左右</p>

<p>　　&gt;&gt;第一天&lt;&lt;</p>

<p>　　我们一行人在西安高铁站集合，坐动车去往嘉峪关<strong>　额济纳游玩路线图</strong></p>

<p>　　&gt;&gt; 第二天&lt;&lt; 额济纳游玩路线图</p>

<p>　　嘉峪关，位于河西走廊中西结合部(中部偏西)，距今已有645年的历史。</p>

<p>　　嘉峪关比山海关早建九年。在万里长城沿线上分布着许多关隘。其中规模较大的有两座：一座是东端的山海关，另一座就是西端的嘉峪关。</p>

<p>　　之后坐汽车赴额济纳旗，约下午2点左右抵达黑城，【怪树林景区】走进景区胡杨千姿百态的造型在这里表现的淋漓尽致，有的直刺蓝天，有的弯曲盘旋，有的轰然倒下，形态各异，景色万千。</p>

<p>　　后前往【黑水城】;走进城中不时能捡到各种西夏时期的瓦片和发白的牛骨，在茫茫流沙包围中。之后汽车至达来呼布镇，入住酒店。<strong>　额济纳游玩路线图</strong></p>

<p>　　&gt;&gt;第三天&lt;&lt;</p>

<p>　　<strong>　额济纳游玩路线图</strong> 早乘车5点起床乘车前往【居延海】拍日出，参观弱水流沙的最终归宿，在这里感悟水的珍贵和生命的奇迹。</p>

<p>　　额济纳游玩路线图　胡杨林，位于达来呼布镇东20公里，是集巴丹吉林沙漠边缘和胡杨林为一体的胡杨景观，此处的沙漠、胡杨、驼队和落日是摄影家的乐园。 与沙漠亲密接触，你一定会喜欢它肌肤一样温柔的质地，优雅蜿蜒的沙脊线，被风揉皱了的美丽沙纹，偶尔有勇敢的黑色甲虫活跃活跃气氛。当你感到沙漠的浩瀚与壮观时，你会突然发现有一排一排的&ldquo;勇士&rdquo;，胡杨林出现在你的眼前。</p>

<p>　　额济纳胡杨林区是世界仅存三处之一，且保护很完整。现有数百年的胡杨，仍枝繁叶茂，领尽大漠瀚海风骚。 额济纳游玩路线图</p>

<p>　　当你看到寸草不生的戈壁滩上仍在倔强生长的胡杨时，会对生命有更深的认识，更会对生活有一种重新的认知，这是大自然独钟的奇迹，也是生命独钟的奇迹。</p>

<p>　　&gt;&gt;第四天&lt;&lt;</p>

<p>　　早餐后出发，前往额旗，沿途经过东风航天城，远观火箭发射塔，及航天城全貌。之后乘车赴【张掖临泽丹霞地貌】参观。</p>

<p>　　张艺谋09年电影作品《三枪拍案惊奇》外景拍摄地就是选自此地。<strong>　额济纳游玩路线图</strong></p>

<p>　　这里有七彩峡、七彩塔、七彩屏、七彩练、七彩湖、七彩大扇贝、火海、刀山等奇妙景观，看到你目不暇接哦~</p>

<p>　　&gt;&gt; 第五天&lt;&lt; 额济纳游玩路线图</p>

<p>　　张掖-西安自由活动，动车返回西安，结束愉快的旅程。<strong>　额济纳游玩路线图</strong></p>

<p>　　额济纳游玩路线图　17年的10月眼看着也要来了，刚好赶上黄金周长假，想不想也如我一样漫步金色海洋间?可以加我微信ylt0612交流更多和此线路相关的攻略哦~ 额济纳游玩路线图<strong>　额济纳游玩路线图</strong></p>
";}}
?>