<?php
//000000000000a:6:{i:0;a:15:{s:2:"id";s:2:"98";s:5:"title";s:15:"走进喀纳斯";s:11:"short_title";s:18:"新疆旅游景点";s:8:"keywords";s:18:"新疆旅游景点";s:9:"send_word";s:18:"新疆旅游景点";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-08-15 16:19:02";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:4028:"<p>　　<strong>新疆旅游景点</strong>&ldquo;喀纳斯&rdquo;是蒙古语，意为&ldquo;美丽富饶、神秘莫测&rdquo;，被誉为&ldquo;东方瑞士&rdquo;。喀纳斯湖和神仙湾、卧龙湾、月亮湾是喀纳斯的核心景区;而禾木和白哈巴这两处村落则被认为是喀纳斯的精华。上述景点我们行程安排为两个半天。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>下午15：00，我们到达贾登峪，也就是喀纳斯国家地质公园的入口处。我们在园里用了餐，连续两天的大鱼大肉，使我们的小胃难以承受，大家随便点了一些清淡素菜，喝点苦乔茶，吃得比较舒服。餐后丁导为我们联系了当地哈萨克族小伙子的四驱越野车，首先探访大山深处的白哈巴村。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>16：00出发，目标&mdash;&mdash;白哈巴村。越野车没有走常规的旅游线路，而是象骁勇的哈萨克族小伙子一样，开足马力直接冲入大草原，穿林海、翻山头、跨沟壑、跃断层、踏溪流、趟沼泽，上演了一场惊心动魄的杂技表演，正当一车人象被摇汤圆摇得晕晕乎乎时，驾驶员师付一声&ldquo;下车吧&rdquo;，把我们从刚才的惊悚中唤醒。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>这是怎样的美景啊，可以说她颠覆了我所有的想向力。在我们面前呈现的是一巨幅的大自然之精美杰作：山舞银蛇的冰川脚下，怒放的金莲花，与绿草如茵的草原，与吐芳似锦的繁花，与浩瀚无垠的森林，与柔情百转的溪流，与轻盈飘荡的白云融为一体，交相辉映，如梦如幻;在碧空如洗的蓝天下，连绵起伏的山脉用天底下最优美的曲线，勾勒出天地的辽阔，在明媚的阳光下，到处炫耀着五颜的色彩，处处飘荡着令人陶醉的花香;美得让人心潮激荡，美得令人窒息;置身此景，我想，我是醉了，就在这铺青叠翠、金莲灿烂的大山里，就在这云雾袅袅，卷走残阳的景致中&hellip;&hellip;。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>对着美景一阵狂拍后，我们依依不舍地上了车，直奔白哈巴村。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>白哈巴村，被称为西北第一村和西北第一哨，位于中国与哈萨克斯坦接壤的界河&mdash;&mdash;哈巴河畔，一个幽静美丽的山村。由于远离尘嚣，长久以来，一切都还保存着几百年来固有的原始风貌，村民以图瓦人居多。图瓦人是我国一古老的民族，以游牧、狩猎为生，他们勇敢强悍，善骑术，滑雪、能歌善舞，基本保持原始的生活方式。原木垒起的木屋散布在村中，小桥流水旁，炊烟袅袅，奶酒飘香，古朴的景致充满神秘。为了不打扰村民平静自然的生活，我们只走马观花游览了一下就离开了。车上我在想;如果有时间在村里住上一天，也是很惬意的&middot;&middot;&middot;<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>随后我们来到与哈萨克斯坦一沟之隔的大峡谷。峡谷幽深奇秀，峰峦挺拨，古树青藤，生于岩间，隔着着白哈巴河，对面就是哈萨克斯坦国。眺望边境对岸，显然那里更荒芜，山谷树木稀疏，看不见公路, 看不见房屋，看不见人烟。如今，对面的哈萨克斯坦的老百姓，可能更加羡慕这边生活的富裕和稳定吧。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>返回的路上，两辆越野在草甸上飞奔，在泥潭里怒吼，在碎石上颠跛，在断崖上追逐，可谓玩的就是心跳，有过这一回经历的人，他注定会铭刻心中。<strong>新疆旅游景点</strong></p>
";}i:1;a:15:{s:2:"id";s:2:"97";s:5:"title";s:12:"河堤夜市";s:11:"short_title";s:18:"新疆旅游景点";s:8:"keywords";s:18:"新疆旅游景点";s:9:"send_word";s:18:"新疆旅游景点";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:1:"1";s:11:"create_time";s:19:"2017-08-15 16:14:48";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:4355:"<p>　　<strong>新疆旅游景点</strong>越野车穿行在无际的戈壁滩上。由于道路限速，700公里的车程要走10个小时，真有点&ldquo;虎落平阳&rdquo;的感觉，我心里感叹：&ldquo;可惜了我们的路虎&rdquo;。没办法，路有路规，只能遵守。尽管车窗外不时有稀疏的牛羊掠过，但路途的漫长、乘车的疲劳，折磨着我对美景观赏的憧憬。迷朦之中，有人惊呼：&ldquo;野骆驼!&rdquo;，车在颠簸了近4小时后第一次在骆驼群旁边的公路上停了下来，在渺无人烟的荒凉中终于见到了生命的亮点，大家欢呼雀跃，跳下车来，在一片相机的&ldquo;咔嚓&rdquo;声中，我们拥有了此次新疆之旅的第一张&ldquo;全家福&rdquo;及与骆驼们近距离的亲密接触。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>天边的绿洲越来越近，越野车驶进恰库尔图镇。小镇清新美丽、洁净怡然，尽管我们到达时已过午时，但满地的鲜花依然饱含露珠，争相斗艳;漫步街头，微风送来阵阵花香，那是道路两旁大片粉色的玫瑰花正在竞相怒放，原以为，新疆盛产的玫瑰，是在深山中、森林间，不经意间，却在这样一个普通的以至于我的像机里都没来得及留下你的倩影的小镇有了意外的邂逅，掐一片花瓣，放进嘴里慢慢咀嚼，幽幽花香，沁人心扉、令人沉醉。在希腊神话中，玫瑰既是美神的化身，又溶进了爱神的鲜血，它集爱与美于一身，可以说，在世界各地，玫瑰是用来表达爱情的通用语言。玫瑰的馥郁甜蜜，已潺潺流入我的心田，两天来，与玫瑰的不期而遇，似乎预示着此次新疆之行的不解之缘，或许会象初恋一样铭记于心。恰库尔图我爱你!<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>午餐来到小镇一家回民餐厅，正宗的新疆细拉条子，虽略显简单，但色香味俱全，还是非常享受!晚18:00，我们到达布尔津县，入住布尔津国际酒店。这是一家四星级酒店，条件很好，温馨舒适。稍事休息后，伙伴们便相约出去逛街。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>布尔津县因布尔津河而得名。县城很有特色，沿街一栋栋淡粉、黄、蓝色调的建筑，象一幅色彩明快的版画。 暖暖的阳光照射在这些亮丽的颜色上，整个小镇更显得精神、年轻、活泼。在这样的环境里散步，一个字&ldquo;爽&rdquo;。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>20：00，我们向梦幻中的五彩滩进发。据丁导介绍说：五彩滩位于额尔齐斯河流域，属于典型的雅丹地貌。由于岩石所含矿物质的不同，长期受激猛的河流冲刷以及狂风侵蚀，会形成轮廓会参差不齐的形状，又幻化出种种异彩，因此得名&ldquo;五彩滩&rdquo;。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>车延着河边蜿蜒的公路行进约30分钟，一个色彩斑澜的世界向我们迎面扑来，时近时远，如同一泻千里的钢水滚滚扑来，又荡荡而过;在一瞬间的色泽变化里，五彩滩时而清晰时而朦胧，向你招手，又与你保持着距离;与天空的白云联袂着，演奏了一部让人心骤然紧缩，又瞬间松弛的节目序曲。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>晚22：30，我们返回布尔津县城。夜幕下的小城灯火珊澜，烤肉的香味冲击着我们的味蕾。三三两两的居民在漫步，河堤大道两边正在热恋中的情侣们让这里充满了爱的味道。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>作为布尔津县城的一大特色，河堤夜市已经成了观光客的首选之地，在这里不仅能品尝到额尔齐斯河里的各种冷水鱼，还能听到很多有关布尔津的传奇故事。<strong>新疆旅游景点</strong></p>

<p>　　<strong>新疆旅游景点</strong>虽时至深夜，但躺在舒适的卧床上，兴奋的心情使我久久不能入睡。<strong>新疆旅游景点</strong></p>
";}i:2;a:15:{s:2:"id";s:2:"96";s:5:"title";s:18:"额济纳的美景";s:11:"short_title";s:27:"额济纳旅游景点描述";s:8:"keywords";s:27:"额济纳旅游景点描述";s:9:"send_word";s:27:"额济纳旅游景点描述";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-08-15 16:00:05";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:4014:"<p>　　<strong>额济纳旅游景点描述</strong>黑城遗址又称黑水城，达镇东南35公里处的弱水河东(途经怪树林)，宜拍朝夕照。 黑水城是西夏、元代就非常有名的城市，这里一直受到史学家和考古学家们的青睐，据说马可波罗也曾到过这里，众多的传说也为黑水古城增添了神秘的色彩。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>城垣底厚十一点六米，高九米，面积16万平方米的城池，坐落在额济纳旗政府所在地达来呼布镇东南二十五公里的沙碛中，距今已有千余年历史，远在十余里之外，即可看到耸立于城墙之上的白塔缥渺在微风之中，犹如仙境，神密莫测。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>黑水城始建于西夏，曾是西北地区重要的城市，后来由于环境变化以及丝绸之路的改道，此城最终于明朝被废弃。城内全是黄沙，现在碰巧还可以拾到当年的破瓷烂瓦。黑城这座四四方方、边角上耸立高塔的城市是丝路古道上保存最完整的古城遗址，有4个超级足球场那么大。黑水城也许会在20年后消失在这片大漠之中!<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>黑城往南走就是绿城。绿城容易迷路,鲜人光顾。回程可玩黑水河(又称弱水河)赏胡杨。额济纳河是内蒙古自治区西部阿拉善高原荒漠区内流河，古称弱水、张掖河、羌谷水、黑水。&ldquo;额济纳&rdquo;为西夏语，意思是黑水，元代则翻译为&ldquo;亦集乃&rdquo;。额济纳河发源于青海省祁连山山麓，由祁连山积雪融水汇集成河，又有雨水和泉水作为补充，河长约250公里，呈南北流向，弯曲度小。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>上游有黑河和临水在鼎新汇合后向北流入内蒙古境内后称之为额济纳河，向北流至狼心山分为东河(又名纳林高勒)和西河(又名穆林高勒)，最后注入东居延泽(又名索果诺尔)和西居延泽(嘎顺诺尔)。东河下游有昂茨河、古尔本汗立河、哈拉素海河、达西敖包河、纳林河等5条支流。西侧有穆林高勒、赛汗高勒、乌兰艾立格高勒、克列图高勒和巴嘎高勒等5条支流，以多口形式汇入居延海。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>古时的额济纳河水量丰沛，流域内水草丰美，宜农宜牧，是巴丹吉林沙漠边缘的一片绿洲，为巴丹吉林沙漠和大戈壁之间的狭长通道，是河西走廊&ldquo;丝绸之路&rdquo;去漠北的必经之路，地理位置十分重要。历朝历代统治者多于此设立城塞，以保卫这里的安全和控制权。汉代曾于此建立居延塞，设立居延都尉守卫额济纳河流域;隋、唐时期，突厥控制这一带后，于此放牧;宋朝时期，西夏建立了黑水城，这里一度成为西夏的政治、经济、文化中心，蒙古汗国进攻西夏时，多次从这里进军;元代于此设于了亦集乃路，并在北元时期(明朝初年)为争夺这一流域的控制权与明军多次血战。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>八道桥沙漠是看日出的好地方。巴丹吉林沙漠的外缘。浩瀚无边,明暗分明。以流动的沙丘为主，新月形的沙丘连绵不断，形成波浪形的纹理。一座座沙丘被风削出细细的沙线，自然形成的曼妙曲线是很好的构图，沙丘的明暗面形成美丽的影调。八道桥的主要风景就是以沙漠为主，其间星星点点地分布着一些胡杨树、骆驼刺、红柳等沙漠植物。<strong>额济纳旅游景点描述</strong></p>
";}i:3;a:15:{s:2:"id";s:2:"95";s:5:"title";s:15:"大漠胡杨梦";s:11:"short_title";s:27:"额济纳旅游景点描述";s:8:"keywords";s:27:"额济纳旅游景点描述";s:9:"send_word";s:27:"额济纳旅游景点描述";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"43";s:11:"create_time";s:19:"2017-08-15 15:52:14";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:3647:"<p>　　<strong>额济纳旅游景点描述</strong>居延海是史前西北地区最大的内陆湖之一，当年这里水草丰美牛羊成群，有居延古牧之称，近年来这一地区已经全部沙漠化，成为我国西北地区沙尘暴的发源地，鼎鼎大名的居延海也由于河流常年断流而干涸了。从2001年以来，在朱鎔基的直接干预下，相关部门投入巨资修复河道，额济纳河上游张掖地区无私&ldquo;让水&rdquo;，每年向居延海注水近10亿立方米，现在干涸了近十年的居延海也恢复了碧波荡漾。感受唐代诗人王维在居延海边吟颂&ldquo;大漠孤烟直、长河落日圆&rdquo;的千古诗篇。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>漫水桥，在上游放水的时候一定要包四驱加高越野车才能过去，小车有风险，但不是不可以。漫水桥畔的胡杨林不错，可以拍一拍。漫水桥北岸：有蒙古包的那个地方很是一般。不过回来的时候露宿河边，傍晚的日落和早晨的日出颜色浓厚，照片不需要修饰就是一张风景画。漫水桥西边沙山对面，建议5：30起来看日出，颜色艳丽，沙山的曲线和胡杨的影子直接就是一幅画，这个地方出片率很高。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>枯树林相当好，主要是没有人去，同时那里既有怪树林的奇形怪状的枯树，也有活着的胡杨林，还有沙山和戈壁滩，远处还有黑水河。要去的话，只能联系老嘎或者包额师傅的车。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>怪树林是摄影家的又一天堂。建议不要随大流只在入口处的门前转悠,左前方深入进去才是真正的怪树林。那里枯木成林,虬枝怪诞,地上的沙子还有风纹。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>一望无际的戈壁滩上,好大的一片颓桩败枝凸现在地平线上。显然,这曾是一大片茂盛的胡杨森林。可是什么原因使这里只剩下&ldquo;累累尸骨&rdquo;?是被古时候的一场大火烧毁过吗?可大火烧不着根,理应&ldquo;春风吹又生&rdquo;呀!是地球上的气候变化所致?可又为何单单是这一片林?是历史上的河道改向,终止了对这里的水分供给而导致树林干涸而死?但那些大腿般粗的树干却硬生生地被折断,似乎又作出了否定。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>怪树林就是个怪诞的世界。该区内百年前是一片原始森林，由于自然因素，大片枯死的胡杨树东倒西歪，神态各异，其奇异的造型给人以死一般的沉默和童话世界中的仙境奇观。那些残留的无数枯枝,仿佛一只只被烧焦的手,从荒沙堆里伸出,似是灭顶之灾来临时的挣扎,又像是行将断气时拼命的呼救。<strong>额济纳旅游景点描述</strong></p>

<p>　　<strong>额济纳旅游景点描述</strong>无论是小树枝还是大树干,也无论是散落在沙面上的,还是仍植根于沙丘下的,无不弯弯曲曲,活像一具具临死前痉挛的躯体,胡杨树因为缺少水分,树叶也长不大,因此在这已经看不到以往巴掌大的叶子了。也因为没有水的滋润,叶子在树上挂不住,未黄先枯,早早就掉在地面上,干黄色的多,而金黄色的少。<strong>额济纳旅游景点描述</strong></p>
";}i:4;a:15:{s:2:"id";s:2:"94";s:5:"title";s:18:"一个人的旅游";s:11:"short_title";s:18:"坝上草原摄影";s:8:"keywords";s:18:"坝上草原摄影";s:9:"send_word";s:18:"坝上草原摄影";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"38";s:11:"create_time";s:19:"2017-08-15 15:28:18";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:3459:"<p>　　<strong>坝上草原摄影</strong>抵达坝上的时候已经是午后一点多了，一场大雨刚过，草原上露出娇艳的阳光，晒得人心里暖呼呼的，原本准备下榻的旅店爆满，只得选了另外一家。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>一切安排妥当以后，也没什么其他事做，简单吃过晚午饭之后，跟饭店老板打听周围有什么地方可以逛逛，最好能看看夕阳，人还不能太多;有一件事儿是需要提醒一下的，一个人出门，一定要多张嘴，多问，不懂的就问，嘴巴一定要甜，千万别觉得不好意思，多说谢谢、对不起。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>说实话，去往柳树沟的山路崎岖难走而且坑洼不平，小白几乎用了吃奶的力气，一路盘山而上，眼看着风车塔就在眼前，却怎么也到不了。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>抵达山顶的时候，太阳才刚刚准备落下，夕阳仿佛只为我们准备，放眼望去，广袤草原，一眼绿不到边儿的世界，除了悠闲的马儿，天地间只我一人，除了没人给我拍照之外，我没有任何遗憾&hellip;&hellip;<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>不知名的各色小花儿在夕阳下搔首弄姿，而最好看的那朵竟真的是开在了马粪上，那些花儿个个儿都跟镶了金边儿似的，在夕阳下闪闪发光......<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>我突然想起很久以前一个朋友问我的话：你一直追着太阳跑，像个夸父，值么?!上天注定我要一辈子晒着太阳生存，身体的霉只有晒了才能痊愈，值不值得，都是命，你说呢?这儿比我想象中要舒服太多，下过雨的路面没有尘土飞扬，牛儿悠然自得，马儿肆意奔驰，目力所及之处，一片草海&hellip;&hellip;<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>我已不知在心中勾画过多少次这种景象，苍茫天地，只我一人，我是自由并且纯粹的，不受任何束缚，亦不为何人买单;尽管我知道，这并不现实，但它并不妨碍我白日梦一场。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>独自坐在餐厅的黑暗角落，端着啤酒瓶子看夜幕一点点儿落下，努力在逐渐黑暗的草原上寻找光点......太阳才落下，雨就下起来了，热闹的草原显得格外落寞，在阳光下泛着金光的绿色草场，此时变成了墨绿色，颜色还在逐渐加深，餐厅玻璃窗对面就是草原，风很凉，夹着水汽，吹得人只打寒颤&hellip;&hellip;<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>我已忘记，这是今天第几次下雨，心中有说不出的感觉，压抑，苦涩，没有想象中甜蜜&hellip;&hellip;正如一个朋友所说，按部就班久了，总需要突破&hellip;&hellip;夜已深，烟花的光亮此起彼伏，燃烧的孔明灯在天边开出鲜艳的花朵，似乎，只有我一个人冷静的看着这周遭的变化，孩子们欢笑的声音，隔壁桌劝酒的热闹，疾驰而过的长途汽车......<strong>坝上草原摄影</strong></p>
";}i:5;a:15:{s:2:"id";s:2:"93";s:5:"title";s:21:"秋天深度摄影游";s:11:"short_title";s:18:"坝上草原摄影";s:8:"keywords";s:18:"坝上草原摄影";s:9:"send_word";s:18:"坝上草原摄影";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:5:"agree";s:1:"0";s:4:"read";s:1:"0";s:7:"invalid";s:1:"0";s:7:"classid";s:2:"38";s:11:"create_time";s:19:"2017-08-15 15:15:14";s:15:"account_type_id";s:1:"6";s:10:"account_id";s:2:"18";s:4:"body";s:4434:"<p>　　<strong>坝上草原摄影</strong>早上三点半起床，4:00出发赴【北沟拍摄日出】，拍摄云雾缭绕中的群山峻岭(沿途经影视基地、欧式风光、五彩山、大峡谷、野鸭湖等景区拍摄创作)。 因为这天天气不是很好，还下毛毛雨呢，估计日出是拍不了了，不出所料没拍到。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>这就是我们乘坐的越野车，4人一辆，我们一共包了4辆车，从住的地方到北沟要一个多小时，因为我们住的在塞罕坝森林公园里面，但是北沟在内蒙这边，属于赤峰克什克腾旗。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>天很冷还穿的棉袄，也穿毛裤了，远处是云海和白桦林，很美，只是我的相机太不给力。没有拍到日出，我们六点多下山，继续坐越野车前往当地人家去吃早餐<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>吃完早餐之后，继续坐越野车前往【大泡子即公主湖】， 公主湖 在丘陵草原深处，荫荫白桦林之间，有一池湖水，碧波荡漾。湖边水草丰美，白桦树繁盛苍劲，折的枝干，绿绿的伞盖，水映树木而生辉， 树借水光而增色。常有丹顶鹤、灰天鹅等珍稀鸟类在此栖息，湖中有鲫鱼、草鱼鱼生存，最深处 30余米。从山上望去，草原上的公主湖，清纯淡雅，不娇不媚，清风徐来，湖中水草轻轻起舞， 给草原上的湖光增添了无限的生机和情趣。相传是康熙大帝的三公主蓝齐格格被迫嫁给葛尔丹途径内蒙草原，悲极而泣，泪流成湖，克什克腾旗的湖泊被称做了公主湖，门票30元。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>之后赴 【盘龙峡谷】，草原秋色的五彩斑斓，盘龙峡谷为一条河谷，萨里克河职银如带、穿山绕岭流淌于此谷内，站在高处远远望去，起伏的峰峦，尤如一条龙，头在北，尾在南蜿蜓数十 公里，盘龙峡谷由此而得名。 盘龙峡谷位于呼伦诺日境内，盘龙峡谷风景优美，幽深安静，沟内权种齐全，野生动物繁多，是摄影家必到之处。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>从这进入景区，看起来很破，但是里面真的很美哦。一望无际，视野很宽阔，非常喜欢这里，真的真的很美，有机会的朋友一定要来看看。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>游览完之后，我们前往牧民家吃中饭，因为早上起的太早了，大家都很累了，所以吃完饭后，我们在牧民家休息到两点才出发，前往下一个目的地桦木沟。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>之后乘越野吉普车赴【桦木沟】景区，拍摄漫山遍野的桦树，嶙峋苍白的树枝向天空伸展，蓝天白云白沙之下， 也别有一番风味，沟内有一条小溪湍湍而过，清澈见底，两旁的树木和草地或黄，或绿，又是一番秋天景色，与旁边高地上的景色截然不同。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>继续前行，开车的司机实在是太猛了，感觉跟赛车一样，尝试到了飘逸的感觉。漫山遍野，实在是太美了，哪能放过这个拍照的好机会呢。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>前往【蛤蟆坝】拍摄 &mdash;&mdash;拍摄中国的水墨山水画卷，乡村炊 烟，蛤蟆坝是真正的世外桃源,枯藤老树,流水人家,西风古道,肥猪瘦马,宛如国画般的意境。秋天的 蛤蟆坝是最美的。( 蛤蟆坝其实是一道山谷，南北走向，两山夹一沟，沟底是一条狭长的小河，一直向远处蜿蜒伸展)。<strong>坝上草原摄影</strong></p>

<p>　　<strong>坝上草原摄影</strong>这是金蟾湖，估计是形状和蟾蜍有点像吧。中间这几颗白桦树很特别，没有一片叶子，但还是旺盛的活着。这就是蛤蟆坝影视拍摄基地，摄影爱好者拍摄日落的最好地方。这个实在是太美，有点火烧云的感觉。<strong>坝上草原摄影</strong></p>
";}}
?>