<?php
//000000000000a:23:{s:2:"id";s:2:"47";s:5:"title";s:18:"醉美川西秋色";s:10:"subheading";N;s:8:"keywords";s:68:"新都桥,四姑娘山,川西秋色,色达,塔公草原,甲居藏寨";s:4:"desc";s:33:"川西——一年最美是秋色";s:9:"seo_title";s:12:"行摄川西";s:12:"seo_keywords";s:78:"新都桥，四姑娘山，川西秋色，色达，塔公草原，甲居藏寨";s:8:"seo_desc";s:12:"川西金秋";s:6:"banner";s:50:"http://img.kllife.com/2017-08-30_59a61dc02eef2.jpg";s:4:"sort";s:4:"1000";s:11:"create_time";s:19:"2017-08-30 10:06:11";s:8:"line_tab";a:1:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"line_theme_recommend";s:9:"type_desc";s:6:"推荐";}}s:24:"tab_line_theme_recommend";a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"line_theme_recommend";s:9:"type_desc";s:6:"推荐";}s:20:"line_theme_recommend";a:3:{i:0;a:1:{s:2:"id";s:3:"369";}i:1;a:1:{s:2:"id";s:3:"368";}i:2;a:1:{s:2:"id";s:3:"290";}}s:18:"show_tab_line_list";a:3:{i:0;a:79:{s:2:"id";s:3:"290";s:5:"title";s:12:"大美色稻";s:10:"subheading";s:42:"色达-稻城亚丁-新都桥9日大环线";s:17:"start_price_adult";s:7:"3280.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"25";s:10:"start_time";s:10:"2017-04-07";s:8:"end_time";s:10:"2017-11-17";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:60:"回访评价最高的川西线路，人文与风景并重！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:644:"[{"id":"294","type_key":"line_view_point_guanyinqiao","type_desc":"观音桥"},{"id":"420","type_key":"line_view_point_litang","type_desc":"理塘"},{"id":"49","type_key":"line_view_point_daochengyading","type_desc":"稻城亚丁"},{"id":"295","type_key":"line_view_point_larongwumingfoxueyuan","type_desc":"喇荣五明佛学院"},{"id":"840","type_key":"line_view_point_baitasi","type_desc":"白塔寺"},{"id":"841","type_key":"line_view_point_yalongjiangdaxiagu","type_desc":"雅砻江大峡谷"},{"id":"427","type_key":"line_view_point_haizishan","type_desc":"海子山"},{"id":"417","type_key":"line_view_point_yaan","type_desc":"雅安"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:542:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1537:"【费用包含】<br>

1、交通：根据人数确定车辆。
<br>
2、住宿：行程中所列8晚住宿。

<span><br>3、门票：亚丁景区门票（不含观光车、电瓶车、骑马等费用）；</span>

<span><br>4、领队：优秀领队服务（7人及以下无领队，8人及以上配专职领队）；</span>
<br>
5、活动组织费

<br><br>

【费用不含】<br>
1、不含往返成都的大交通；

<span><br>2、全程不含餐，餐费自理，可以大家一起AA，也可以单独用餐；</span>&nbsp;<span>工作人员的餐费，全体队员AA</span><br>3、原则上本线路不收自然单房差，如果队员要求自己单独住一间房，出团时间不同，单房差价格不同，具体价格请参看【活动批次】，或者直接咨询客服。
<br>
4、全程不含亚丁景区观光车120元/人（必须），冲古寺服务区至洛绒牛场电瓶车往返80元/人（可选，建议乘坐），洛绒牛场至牛奶海马费500元/匹起（可选）；
<br>
5、不含各种个人开支；

<span><br>6、【费用包含】不含的其他费用</span> <br><br>【门票优惠说明】：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。

<br>";s:13:"booking_notes";s:12783:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外四川深度游QQ群：203554045（注明：领袖户外）<br>【适合人群】

12周岁-55周岁身体健康，无三高及心脑血管疾病人员 (18岁以下需家长陪同，55周岁以上需出具医院的身体状况证明)；此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。</div><div>【活动领队】7人及以下无领队，8人及8人以上专职领队&nbsp;</div><div>【活动人数】每期确定成行</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>9、</span><span>服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。

<br>10、</span><span>冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；<br><br>【其他注意事项】<br></span><span>&nbsp; &nbsp; &nbsp;&nbsp;关于高原反应<br></span><span>高原反应的发病率与上山速度、海拔高度、居住时间以及体质等有关。一般来讲，长期生活在低海拔地区的人，快速进入海拔3000米以上高原时，会产生不同程度的高原反应。面对高原反应，主要保持心情放松，一般情况下，几天之后就会适应高原，高反症状解除。对于有高血压、心脏病、血液病、血管病、哮喘病以及其它不适应高原病症的人员慎入高原。身体状况良好的人，在进入高原之前也要保证不感冒，不上火，否则会加重高原反应。

<span><br>（1）症状（有下列表现之一或一种以上者应考虑本病）</span>

有头痛、头昏、恶心呕吐、心慌气短、胸闷胸痛、失眠、嗜睡、食欲减退、腹胀、手足发麻、口唇手指发绀，眼睑或面部浮肿等。

<span><br>（2）预防</span>

如果初入高原，或者两年内未进入过高海拔地区，建议进入高海拔之前15天以上，遵医嘱服用红景天、高原安等，抵抗高原反应的药物，直到完全进入高原结束。

<span><br>（3）治疗</span>

<span>从时间上来看，轻度患者，会在进入高原后3天左右适应；中度患者，会在5-7天适应；重度患者建议立即就医，并撤离高海拔地区。高原反应常用药物，可以提前备一些散列痛（头疼粉）、吸氧片、西洋参、袋装氧气或者瓶装氧气，购买服用药品，请遵医嘱！<br></span></span><span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于住宿<span><br>（1）我社为队员们提供了性价比高的住宿，尽管如此，队员们应该有充分的心理准备，沿线沿途人烟稀少，经济落后，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，有时候也会遇到停水、停电的情况，请提前准备好手电筒或者头灯，要做好不能洗澡、洗头、洗脸的准备，特别爱干净的队员，可以携带睡袋内胆，以备不时之需。</span>

<span><br>（2）地处藏区，宾馆设施不全，一次托鞋、吹风机、一次性酒店用品配备有限。</span>

<span><br>（3）几乎所有宾馆，都没有电梯和提行李服务，敬请自理。</span>

<span><br>（4）对于住宿有特殊要求的队员，请在报名时告知客服（要求全程一个人住宿，大床房，三人间等等），在报名时确定费用，上团后临时修改住宿，可能无法满足其要求。</span>

<span><br>（5）原则上没有特殊原因，不能更改住宿地点。如果全团同意更改住宿地点，原定住宿不退，新产生的住宿费用由队员承担，新产生的司机和领队住宿由队员AA。</span>&nbsp;

</span><br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于用餐<br><span><span>（1）全不含餐，建议AA用餐；</span><span>工作人员的餐费，全体队员AA。</span></span><span>队员AA时，工作人员就和队员一起用餐；</span><span>队员单独用餐时，需要补给工作人员餐费，标准为：正餐35元/人，早餐15元/人；工作人员的配置为7人及以下1个驾驶员，8人及以上为1个驾驶员+1个领队。</span><span>计算方法：<span>例如一个车20个队员，队员们没有集体用餐，工作人员一个领队，一个驾驶员，共计2人，那么每位队员给2位工作人员的餐补应为：（35元/人/餐*15正+15元/人/餐*7早）*2人＝1260元，每人应A餐费1260元÷20人＝63元/人；<br></span></span><span>（2）川藏线用餐以川菜为主，但因为路况原因，很多时间不能正点用餐，请自备干粮；<br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于购物<br><span>（1）本线路无任何购物安排，领队或驾驶员也没有任何关于购物的推荐。<br></span><span>（2）队员在自由活动期间，如果没有购买需求，不要和当地人讨价还价，也不要过多的驻足观看。如果队员自愿购物，请自行甄别产品质量，如果还价后达成交易意向，就请购买。如果讨价还价后，又反悔不买，很容易造成麻烦，因此而发生的矛盾和冲突，后果自负。</span><span><span>（3）本线路没有“代购业务”，请不要在团队中或者完团后，请求领队或者驾驶员代购任何产品，如有需要请自行筛选，购买</span><span>.<br></span></span>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;关于医药：</div><span>（1）请在报名之前，前往具备资质的医院做全面的身体检查，确保没有影响高原行程的疾病再报名。藏区条件落后，医药条件都很差，如果途中突发疾病，医治方面会比较麻烦。<br></span><span>（2）领队、驾驶员、宾馆老板等工作人员均无行医资质，请不要依赖于工作人员进行救治，如果有不舒服的迹象，请告知工作人员，前往最近的医疗点进行医治。</span><div>（<span>3）特别声明：“大美色稻”因没有医疗资质，随车只提供瓶装氧气，无任何药品，请提前备足适合自己的药品。</span><span>&nbsp;&nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;关于通讯<span><br>（1）此线路全程在藏地高原行驶，在一些高山上，峡谷内，长时间没有信号，请提前告诉自己的家人朋友，暂时打不通电话不要着急，晚上住宿的地方有信号，可以打电话报平安。</span>

<span><br>（2）手机信号电信的最好，移动的第二，联通的基本不好，网络也是一样。</span>

<span><br>（3）住宿地方的WIFI间歇性发作，有时候能用，有时候不能用。对于沿途必须电脑办公的朋友，可能有时候不能满足需求，请提前安排好相关工作。</span>

<br></span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于摄影

<span><br>（1）在藏地摄影时，请尊重当地的管理规定和民风民俗，对于关卡，桥梁，军事管理区，私人住宅，寺庙，法事，以及其它各种有拍摄禁忌的地方，请不要拍照，如果强行拍照，可能会造成相机被没收或者更严重的后果，由此造成的不良后果和影响，队员自负。</span>

<span><br>（2）在藏地景区或景区附近拍摄藏民，藏獒，牦牛，大多是要收费的，建议不要拍摄这些素材，或者爽快付款。在牧区，寺庙，或者其它场所拍摄人像时，尽量能得到他人同意，如果遭到拒绝，请马上停止拍摄。</span>

<span><br>（3）在旅行过程当中，是否能出片，出什么样的片子，是天气，光线，季节等综合因素决定的，完全拼人品，但团队不可能因为某个景点未拍到满意的片子而增加停留时间。如果对摄影要求过高的队员，建议直接报摄影团。</span>

<br></span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;藏区入厕<span><br>（1）进入藏区后，除了加油站和宾馆内，所有的厕所均要收费，1-3元不等。遇到收费的厕所，主动交费。</span>

<span><br>（2）在没有厕所的区域，可以在干净有遮挡的地方解决个人问题，但必须避开河流、经藩、玛尼堆、菩提塔等殊胜场所。</span>

<span><br>（3）没有遮挡的地方，请自带雨伞等遮挡物，自行进行遮挡。</span>

<br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于洗澡

<span><br>（1）建议初上高原，3天以内不要洗澡，3天以后要视自身身体状况而定，以免感冒，引起或加重高原反应，会影响整个行程。</span>

<span><br>（2）藏区水电供应不足，可能会出现水温不稳定的情况，请在洗澡前，先用手试好水温，再做洗澡的准备，以免水温过热造成烫伤，或者水温过冷造成感冒。</span>

<span><br>（3）藏区水电供应不足，也可能在洗澡过程当中出现停水的现象，所以洗澡的速度要快，如果头发过长的女生，建议洗头和洗澡分开进行，以免出现没有洗完，热水已经用完，或者已经停水的现象。</span>

<span><br>（4）请确定自己能适应藏地高原的艰苦条件再报名，本公司不接受任何关于洗澡问题引起的投诉。<br></span>&nbsp;<br>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-04-20 14:44:13";s:11:"create_time";s:19:"2017-04-05 14:57:51";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:2:"66";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"5565";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-04-17_58f491747580c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:42:"色达-稻城亚丁-新都桥9日大环线";s:14:"send_word_show";s:60:"回访评价最高的川西线路，人文与风景并重！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:8:{i:0;a:3:{s:2:"id";s:3:"294";s:8:"type_key";s:27:"line_view_point_guanyinqiao";s:9:"type_desc";s:9:"观音桥";}i:1;a:3:{s:2:"id";s:3:"420";s:8:"type_key";s:22:"line_view_point_litang";s:9:"type_desc";s:6:"理塘";}i:2;a:3:{s:2:"id";s:2:"49";s:8:"type_key";s:30:"line_view_point_daochengyading";s:9:"type_desc";s:12:"稻城亚丁";}i:3;a:3:{s:2:"id";s:3:"295";s:8:"type_key";s:37:"line_view_point_larongwumingfoxueyuan";s:9:"type_desc";s:21:"喇荣五明佛学院";}i:4;a:3:{s:2:"id";s:3:"840";s:8:"type_key";s:23:"line_view_point_baitasi";s:9:"type_desc";s:9:"白塔寺";}i:5;a:3:{s:2:"id";s:3:"841";s:8:"type_key";s:34:"line_view_point_yalongjiangdaxiagu";s:9:"type_desc";s:18:"雅砻江大峡谷";}i:6;a:3:{s:2:"id";s:3:"427";s:8:"type_key";s:25:"line_view_point_haizishan";s:9:"type_desc";s:9:"海子山";}i:7;a:3:{s:2:"id";s:3:"417";s:8:"type_key";s:20:"line_view_point_yaan";s:9:"type_desc";s:6:"雅安";}}s:20:"view_point_show_text";s:97:"观音桥,理塘,稻城亚丁,喇荣五明佛学院,白塔寺,雅砻江大峡谷,海子山,雅安";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"368";s:5:"title";s:18:"川西金秋行摄";s:10:"subheading";s:51:"四姑娘-丹巴-色达-海螺沟八日行摄之旅";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"32";s:10:"start_time";s:10:"2017-10-28";s:8:"end_time";s:10:"2017-11-25";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:39:"儿童报价不含床位，不含门票";s:9:"send_word";s:78:"川西的景色历来不乏摄影题材，秋色烂漫之时行摄川西环线";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:76:"{"id":"1074","type_key":"line_trip_traffic_automobile","type_desc":"汽车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:586:"[{"id":"1122","type_key":"line_view_point_maobiliang","type_desc":"猫鼻梁"},{"id":"1123","type_key":"line_view_point_zhongluzangzai","type_desc":"中路藏寨"},{"id":"303","type_key":"line_view_point_jiajuzangzhai","type_desc":"甲居藏寨"},{"id":"295","type_key":"line_view_point_larongwumingfoxueyuan","type_desc":"喇荣五明佛学院"},{"id":"50","type_key":"line_view_point_hailuogou","type_desc":"海螺沟"},{"id":"418","type_key":"line_view_point_moxiguzhen","type_desc":"磨西古镇"},{"id":"1133","type_key":"line_view_point_shangliguzhen","type_desc":"上里古镇"}]";s:10:"hotel_type";s:146:"[{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"},{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:127:"[{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2463:"【费用详情】参考活动批次<br>备注：儿童费用只包含车费，保险，不含床位，不含门票<br>【费用包含】<br>1、交通：全程往返交通费用，根据人数选择合适车型。15座及以上车型最后一排均不安排队员乘坐，保证宽松舒适。<br>2、住宿：<br>D1：<span>成都市区商务酒店（双人标间独卫）<br>D2：中路藏寨（特色民居，普间公卫，有少量标间提供给年老体弱团友或女士）<br>D3：金川当地宾馆（双人标间）<br>D4：色达当地宾馆（双人标间）<br>D5：炉霍当地宾馆（双人标间） <br>D6：磨西当地宾馆（双人标间）<br>D7：磨西当地宾馆（准四，双人标间独卫）<br></span>3、门票：含海螺沟沟门票、甲居门票、中路门票。 （观光车费用均为自理；队员持有相关证件符合景区优惠政策，则由领队在团队票基础上现场退费。其余小景点，比如参观某人家的房子，爬爬碉楼产生的费用自理）<br>4、餐饮：全程8正7早，具体见行程，由于途中就餐方便，队员口味不一，建议自理或者AA，也可以自备路餐零食。<br>5、领队：本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。<br>6、保险：80万专业旅游意外保险。<br>7、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。<br><br><br>【费用不含】<br>1、大交通：各地往返成都的交通费用。<br>2、不含餐饮时候，餐费自理，可以大家一起AA，也可以单独用餐。<br>3、用餐酒水费、其他自娱自乐费用。<br>4、报价未含发票。<br>5、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（3月760元/人，）请咨询客服。<br>注：活动费不包括：个人骑马费、用餐酒水费、其他自娱自乐费用！<br><br>景区自费项目参考：<br>双桥沟观光车80元/人（必须）<br>海螺沟观光车70元/人（必须）<br>海螺沟索道150元/人（可选）<br><br>【赠送项目】<br>三人同时报名，赠送成都接机一次<br>赠送头枕（每人1只）<br><span>赠送中路、甲居晚餐<br></span>每人每天一瓶矿泉水<br><br><br>";s:13:"booking_notes";s:7702:"<div><div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】6-65岁之间深度游爱好者，摄友</div><div>【活动领队】8人以下司机兼领队，8人以上专业户外领队<br></div><div>【活动人数】<br></div><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><br>【特别说明】

<br>关于高原旅行

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。&nbsp;

<br>

春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>

<span><br>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。</span>

<span><br>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。</span>

<br><br>【关于高原反应】 <br>

关于高原反应的应对措施

到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能
适应高原气候，所以不必有心里负担。

高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。<div><span>1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。<br>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。<br>3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）<br>4、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。 <br>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运 动，一般一段时间后会消失或减弱。<br>6、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。 <br>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。<br>8、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br>	【注意事项】</span></div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-08-18 17:19:53";s:11:"create_time";s:19:"2017-08-16 16:20:13";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"515";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-08-17_599564e56845b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:51:"四姑娘-丹巴-色达-海螺沟八日行摄之旅";s:14:"send_word_show";s:78:"川西的景色历来不乏摄影题材，秋色烂漫之时行摄川西环线";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:4:"1122";s:8:"type_key";s:26:"line_view_point_maobiliang";s:9:"type_desc";s:9:"猫鼻梁";}i:1;a:3:{s:2:"id";s:4:"1123";s:8:"type_key";s:30:"line_view_point_zhongluzangzai";s:9:"type_desc";s:12:"中路藏寨";}i:2;a:3:{s:2:"id";s:3:"303";s:8:"type_key";s:29:"line_view_point_jiajuzangzhai";s:9:"type_desc";s:12:"甲居藏寨";}i:3;a:3:{s:2:"id";s:3:"295";s:8:"type_key";s:37:"line_view_point_larongwumingfoxueyuan";s:9:"type_desc";s:21:"喇荣五明佛学院";}i:4;a:3:{s:2:"id";s:2:"50";s:8:"type_key";s:25:"line_view_point_hailuogou";s:9:"type_desc";s:9:"海螺沟";}i:5;a:3:{s:2:"id";s:3:"418";s:8:"type_key";s:26:"line_view_point_moxiguzhen";s:9:"type_desc";s:12:"磨西古镇";}i:6;a:3:{s:2:"id";s:4:"1133";s:8:"type_key";s:29:"line_view_point_shangliguzhen";s:9:"type_desc";s:12:"上里古镇";}}s:20:"view_point_show_text";s:93:"猫鼻梁,中路藏寨,甲居藏寨,喇荣五明佛学院,海螺沟,磨西古镇,上里古镇";s:12:"largess_list";a:0:{}}i:2;a:79:{s:2:"id";s:3:"369";s:5:"title";s:12:"川西秋韵";s:10:"subheading";s:80:"党岭-葫芦海-金川神仙-丹巴藏寨-四姑娘山多彩秋色深度游8日";s:17:"start_price_adult";s:7:"3680.00";s:17:"start_price_child";s:7:"2380.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"32";s:10:"start_time";s:10:"2017-10-21";s:8:"end_time";s:10:"2017-11-18";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:54:"徒步川西秘境葫芦海探秘川西绝美秋色！";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:76:"{"id":"1074","type_key":"line_trip_traffic_automobile","type_desc":"汽车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:955:"[{"id":"1124","type_key":"line_view_point_wenchuan","type_desc":"汶川"},{"id":"1125","type_key":"line_view_point_naizigou","type_desc":"奶子沟"},{"id":"1126","type_key":"line_view_point_yangronghadezangzhai","type_desc":"羊茸·哈德藏寨"},{"id":"1127","type_key":"line_view_point_maerkang","type_desc":"马尔康"},{"id":"1128","type_key":"line_view_point_jinchuan","type_desc":"金川"},{"id":"1123","type_key":"line_view_point_zhongluzangzai","type_desc":"中路藏寨"},{"id":"303","type_key":"line_view_point_jiajuzangzhai","type_desc":"甲居藏寨"},{"id":"1129","type_key":"line_view_point_dangling","type_desc":"党岭"},{"id":"1130","type_key":"line_view_point_huluhai","type_desc":"葫芦海"},{"id":"1131","type_key":"line_view_point_feijiping","type_desc":"飞机坪"},{"id":"423","type_key":"line_view_point_siguniangshan","type_desc":"四姑娘山"},{"id":"1132","type_key":"line_view_point_shuangqiaogou","type_desc":"双桥沟"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:127:"[{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2939:"

【费用包含】<br>

1、交通：全程往返交通费用，根据人数选择合适车型。15座及以上车型最后一排均不安排队员乘坐，保证宽松舒适。及中转车费。<br>

<span>2<span>、住宿：按行程所列标准入住（6晚双人标准间独卫1晚多人间公卫），包含活动前一晚成都商务酒店住宿。<br>D1:</span></span>成都市区商务酒店（准四，双人标间独卫）<span><br>D2:</span>羊茸·哈德藏寨民居或黑水县城酒店<span><br>D3:</span>金川当地宾馆（双人标间）<br>D4:甲居当地民居（普通标间及多人间）<span><br>D5:</span>党岭民居多人间，公卫<span><br>D6:</span>丹巴县城酒店标间；海拔1881米<b><br></b>D7:日隆镇酒店标间<br>

3、门票：含甲居门票、中路门票、双桥沟门票、党岭村环保费。
（观光车费用均为自理；队员持有相关证件符合景区优惠政策，则由领队在团队票基础上现场退费。其余小景点，比如参观某人家的房子，爬爬碉楼产生的费用自理）
<br>
备注：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。<br>4、餐饮：全程7早，具体见行程，由于途中就餐方便，队员口味不一，建议自理或者AA，也可以自备路餐零食。<br>

<span>5<span>、领队：本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。<br></span></span>

<span>6<span>、保险：80万专业旅游意外保险。<br></span></span>

7、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。


&nbsp;

<br><br>【费用不含】
<br>1、大交通：各地往返成都的交通费用。<br>

2、全程正餐（赠送甲居及党岭1个晚餐）不含餐饮时候，餐费自理，可以大家一起AA，也可以单独用餐。<br>

3、用餐酒水费、其他自娱自乐费用。<br>

4、报价未含发票。

&nbsp;<br>

5、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（10-11月950元/人，）请咨询客服。

<br>注：活动费不包括：个人骑马费、用餐酒水费、其他自娱自乐费用！<br>

6、景区自费项目参考：

双桥沟观光车80元/人（必须）<br><br>【赠送】<br>1、<span>每人每天一瓶矿泉水<br>2、</span><span>头枕（每人1<span>只）<br>3、</span></span>医药箱一个（全团使用）<br>";s:13:"booking_notes";s:10151:"

<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】深度游爱好者，摄友</div><div>【活动领队】本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。</div><div>【活动人数】每期活动确认成行<br><br>【活动装备】<br>

第一类：服装鞋帽

<br><span>（1）服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。<br></span>

（2）鞋子：防滑防水保暖高邦登山鞋（坚决杜绝穿高跟鞋），可以备徒步鞋，运动鞋；

<span><br>（3）小件：太阳帽、手套、头巾、换洗的内衣裤、袜子。</span>

<span><br>（4）冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；</span>

<br>第二类：日常用品类
<br>
（1）洗漱护肤：牙膏、牙刷、洗面奶、爽肤水、润肤霜、防晒霜（50倍以上，重要、必备）、唇膏（重要、必备）、护手霜。<br>

（2）辅助工具：墨镜（重要，必备）、保温杯；雨具（雨伞和雨披）、手电或者头灯（备足电池）。
<br>
第三类：食品类
<br>
（1）能量类：巧克力、牛肉棒等

<span><br>（2）充饥类：饼干、面包、蛋糕等。</span>

<span><br>（3）补水类：各种水果，矿泉水等。</span>
<br>
（4）佐餐类：榨菜、海带丝、萝卜丝等。沿途川菜为主，不适应的队员，可以带些自己可口的菜品。
<br>
第四类：药品类<br>

（1）备用药品：个人常用药（根据个人的身体状况，酌情携带。高原上医药条件落后，请备足所需剂量）；<br>

（2）建议携带：感冒药、肠胃药、晕车药、散列通或头疼粉、葡萄糖（粉剂或者口服液）、创可贴、风油精、驱蚊水，高原安、以及抗高原反应药物。<br>

（3）出团准备：红景天口服液需要出团前15天以上服用。
<br>
第五类：摄影通讯

<br>（1）通讯设备：手机（电信信号最好，移动信号二好，联通信号不好），对讲机、以及相关充电器。

<span><br>（2）摄影器材：单反相机，长焦镜头、广角镜头、三脚架、摄影包、防雨罩，以及超大存储卡和相关充电器。</span><br>

（3）辅助工具：长裙、酷装、围巾、披肩，各种道具。
<br>
第六类：证件类
<br>
<span>（1）身份证：中国人必备，特别重要，如果没有正式身份证，请速办临时身份证，如果没有身份证，就不用来了。<br></span>

（2）其它证件：导游证、学生证、军官证、士兵证、残疾症，老年证……，可能减免门票证件，统统带上，一定要是真证件，使用伪造证件，后果自己承担；夫妻一起参加活动请携带结婚证；
<br>
第七类：箱包类<br>

（1）大背包：每人限带一个大背包（70L以下）或者旅行箱（26寸以下）。

<br>（2）小背包：必备一个双肩小背包，可以在景区使用，背一些小食品和水。禁用单肩包或手提袋。

<span><br>（3）腰包：建议携带一个腰包，放些贵重物品。<br><br></span>

【关于高原旅行】<br>

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。

<span><br>春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。</span>

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>
<br>
<span>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。<br></span>

<span>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。<br></span>

<br>【关于高原反应的应对措施】<br>
到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能
适应高原气候，所以不必有心里负担。
<br>
高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。
<br>
1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。

<span><br>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。</span><br>

3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）

<span><br>4<span>、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。&nbsp;<br> </span></span>

<span>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运
动，一般一段时间后会消失或减弱。 <br></span>

<span>6<span>、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。&nbsp; <br></span></span>

<span>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。<br></span>

8<span>、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br></span><b></b>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-08-18 17:20:01";s:11:"create_time";s:19:"2017-08-16 17:26:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"499";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-08-17_59955f473ce3d.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"党岭-葫芦海-金川神仙-丹巴藏寨-四姑娘山多彩秋色...";s:14:"send_word_show";s:54:"徒步川西秘境葫芦海探秘川西绝美秋色！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:12:{i:0;a:3:{s:2:"id";s:4:"1124";s:8:"type_key";s:24:"line_view_point_wenchuan";s:9:"type_desc";s:6:"汶川";}i:1;a:3:{s:2:"id";s:4:"1125";s:8:"type_key";s:24:"line_view_point_naizigou";s:9:"type_desc";s:9:"奶子沟";}i:2;a:3:{s:2:"id";s:4:"1126";s:8:"type_key";s:36:"line_view_point_yangronghadezangzhai";s:9:"type_desc";s:20:"羊茸·哈德藏寨";}i:3;a:3:{s:2:"id";s:4:"1127";s:8:"type_key";s:24:"line_view_point_maerkang";s:9:"type_desc";s:9:"马尔康";}i:4;a:3:{s:2:"id";s:4:"1128";s:8:"type_key";s:24:"line_view_point_jinchuan";s:9:"type_desc";s:6:"金川";}i:5;a:3:{s:2:"id";s:4:"1123";s:8:"type_key";s:30:"line_view_point_zhongluzangzai";s:9:"type_desc";s:12:"中路藏寨";}i:6;a:3:{s:2:"id";s:3:"303";s:8:"type_key";s:29:"line_view_point_jiajuzangzhai";s:9:"type_desc";s:12:"甲居藏寨";}i:7;a:3:{s:2:"id";s:4:"1129";s:8:"type_key";s:24:"line_view_point_dangling";s:9:"type_desc";s:6:"党岭";}i:8;a:3:{s:2:"id";s:4:"1130";s:8:"type_key";s:23:"line_view_point_huluhai";s:9:"type_desc";s:9:"葫芦海";}i:9;a:3:{s:2:"id";s:4:"1131";s:8:"type_key";s:25:"line_view_point_feijiping";s:9:"type_desc";s:9:"飞机坪";}i:10;a:3:{s:2:"id";s:3:"423";s:8:"type_key";s:29:"line_view_point_siguniangshan";s:9:"type_desc";s:12:"四姑娘山";}i:11;a:3:{s:2:"id";s:4:"1132";s:8:"type_key";s:29:"line_view_point_shuangqiaogou";s:9:"type_desc";s:9:"双桥沟";}}s:20:"view_point_show_text";s:130:"汶川,奶子沟,羊茸·哈德藏寨,马尔康,金川,中路藏寨,甲居藏寨,党岭,葫芦海,飞机坪,四姑娘山,双桥沟";s:12:"largess_list";a:0:{}}}s:17:"show_tab_line_map";a:3:{i:369;a:79:{s:2:"id";s:3:"369";s:5:"title";s:12:"川西秋韵";s:10:"subheading";s:80:"党岭-葫芦海-金川神仙-丹巴藏寨-四姑娘山多彩秋色深度游8日";s:17:"start_price_adult";s:7:"3680.00";s:17:"start_price_child";s:7:"2380.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"32";s:10:"start_time";s:10:"2017-10-21";s:8:"end_time";s:10:"2017-11-18";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:54:"徒步川西秘境葫芦海探秘川西绝美秋色！";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:76:"{"id":"1074","type_key":"line_trip_traffic_automobile","type_desc":"汽车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:955:"[{"id":"1124","type_key":"line_view_point_wenchuan","type_desc":"汶川"},{"id":"1125","type_key":"line_view_point_naizigou","type_desc":"奶子沟"},{"id":"1126","type_key":"line_view_point_yangronghadezangzhai","type_desc":"羊茸·哈德藏寨"},{"id":"1127","type_key":"line_view_point_maerkang","type_desc":"马尔康"},{"id":"1128","type_key":"line_view_point_jinchuan","type_desc":"金川"},{"id":"1123","type_key":"line_view_point_zhongluzangzai","type_desc":"中路藏寨"},{"id":"303","type_key":"line_view_point_jiajuzangzhai","type_desc":"甲居藏寨"},{"id":"1129","type_key":"line_view_point_dangling","type_desc":"党岭"},{"id":"1130","type_key":"line_view_point_huluhai","type_desc":"葫芦海"},{"id":"1131","type_key":"line_view_point_feijiping","type_desc":"飞机坪"},{"id":"423","type_key":"line_view_point_siguniangshan","type_desc":"四姑娘山"},{"id":"1132","type_key":"line_view_point_shuangqiaogou","type_desc":"双桥沟"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:127:"[{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2939:"

【费用包含】<br>

1、交通：全程往返交通费用，根据人数选择合适车型。15座及以上车型最后一排均不安排队员乘坐，保证宽松舒适。及中转车费。<br>

<span>2<span>、住宿：按行程所列标准入住（6晚双人标准间独卫1晚多人间公卫），包含活动前一晚成都商务酒店住宿。<br>D1:</span></span>成都市区商务酒店（准四，双人标间独卫）<span><br>D2:</span>羊茸·哈德藏寨民居或黑水县城酒店<span><br>D3:</span>金川当地宾馆（双人标间）<br>D4:甲居当地民居（普通标间及多人间）<span><br>D5:</span>党岭民居多人间，公卫<span><br>D6:</span>丹巴县城酒店标间；海拔1881米<b><br></b>D7:日隆镇酒店标间<br>

3、门票：含甲居门票、中路门票、双桥沟门票、党岭村环保费。
（观光车费用均为自理；队员持有相关证件符合景区优惠政策，则由领队在团队票基础上现场退费。其余小景点，比如参观某人家的房子，爬爬碉楼产生的费用自理）
<br>
备注：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。<br>4、餐饮：全程7早，具体见行程，由于途中就餐方便，队员口味不一，建议自理或者AA，也可以自备路餐零食。<br>

<span>5<span>、领队：本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。<br></span></span>

<span>6<span>、保险：80万专业旅游意外保险。<br></span></span>

7、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。


&nbsp;

<br><br>【费用不含】
<br>1、大交通：各地往返成都的交通费用。<br>

2、全程正餐（赠送甲居及党岭1个晚餐）不含餐饮时候，餐费自理，可以大家一起AA，也可以单独用餐。<br>

3、用餐酒水费、其他自娱自乐费用。<br>

4、报价未含发票。

&nbsp;<br>

5、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（10-11月950元/人，）请咨询客服。

<br>注：活动费不包括：个人骑马费、用餐酒水费、其他自娱自乐费用！<br>

6、景区自费项目参考：

双桥沟观光车80元/人（必须）<br><br>【赠送】<br>1、<span>每人每天一瓶矿泉水<br>2、</span><span>头枕（每人1<span>只）<br>3、</span></span>医药箱一个（全团使用）<br>";s:13:"booking_notes";s:10151:"

<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】深度游爱好者，摄友</div><div>【活动领队】本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。</div><div>【活动人数】每期活动确认成行<br><br>【活动装备】<br>

第一类：服装鞋帽

<br><span>（1）服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。<br></span>

（2）鞋子：防滑防水保暖高邦登山鞋（坚决杜绝穿高跟鞋），可以备徒步鞋，运动鞋；

<span><br>（3）小件：太阳帽、手套、头巾、换洗的内衣裤、袜子。</span>

<span><br>（4）冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；</span>

<br>第二类：日常用品类
<br>
（1）洗漱护肤：牙膏、牙刷、洗面奶、爽肤水、润肤霜、防晒霜（50倍以上，重要、必备）、唇膏（重要、必备）、护手霜。<br>

（2）辅助工具：墨镜（重要，必备）、保温杯；雨具（雨伞和雨披）、手电或者头灯（备足电池）。
<br>
第三类：食品类
<br>
（1）能量类：巧克力、牛肉棒等

<span><br>（2）充饥类：饼干、面包、蛋糕等。</span>

<span><br>（3）补水类：各种水果，矿泉水等。</span>
<br>
（4）佐餐类：榨菜、海带丝、萝卜丝等。沿途川菜为主，不适应的队员，可以带些自己可口的菜品。
<br>
第四类：药品类<br>

（1）备用药品：个人常用药（根据个人的身体状况，酌情携带。高原上医药条件落后，请备足所需剂量）；<br>

（2）建议携带：感冒药、肠胃药、晕车药、散列通或头疼粉、葡萄糖（粉剂或者口服液）、创可贴、风油精、驱蚊水，高原安、以及抗高原反应药物。<br>

（3）出团准备：红景天口服液需要出团前15天以上服用。
<br>
第五类：摄影通讯

<br>（1）通讯设备：手机（电信信号最好，移动信号二好，联通信号不好），对讲机、以及相关充电器。

<span><br>（2）摄影器材：单反相机，长焦镜头、广角镜头、三脚架、摄影包、防雨罩，以及超大存储卡和相关充电器。</span><br>

（3）辅助工具：长裙、酷装、围巾、披肩，各种道具。
<br>
第六类：证件类
<br>
<span>（1）身份证：中国人必备，特别重要，如果没有正式身份证，请速办临时身份证，如果没有身份证，就不用来了。<br></span>

（2）其它证件：导游证、学生证、军官证、士兵证、残疾症，老年证……，可能减免门票证件，统统带上，一定要是真证件，使用伪造证件，后果自己承担；夫妻一起参加活动请携带结婚证；
<br>
第七类：箱包类<br>

（1）大背包：每人限带一个大背包（70L以下）或者旅行箱（26寸以下）。

<br>（2）小背包：必备一个双肩小背包，可以在景区使用，背一些小食品和水。禁用单肩包或手提袋。

<span><br>（3）腰包：建议携带一个腰包，放些贵重物品。<br><br></span>

【关于高原旅行】<br>

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。

<span><br>春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。</span>

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>
<br>
<span>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。<br></span>

<span>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。<br></span>

<br>【关于高原反应的应对措施】<br>
到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能
适应高原气候，所以不必有心里负担。
<br>
高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。
<br>
1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。

<span><br>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。</span><br>

3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）

<span><br>4<span>、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。&nbsp;<br> </span></span>

<span>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运
动，一般一段时间后会消失或减弱。 <br></span>

<span>6<span>、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。&nbsp; <br></span></span>

<span>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。<br></span>

8<span>、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br></span><b></b>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-08-18 17:20:01";s:11:"create_time";s:19:"2017-08-16 17:26:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"499";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-08-17_59955f473ce3d.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"党岭-葫芦海-金川神仙-丹巴藏寨-四姑娘山多彩秋色...";s:14:"send_word_show";s:54:"徒步川西秘境葫芦海探秘川西绝美秋色！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:12:{i:0;a:3:{s:2:"id";s:4:"1124";s:8:"type_key";s:24:"line_view_point_wenchuan";s:9:"type_desc";s:6:"汶川";}i:1;a:3:{s:2:"id";s:4:"1125";s:8:"type_key";s:24:"line_view_point_naizigou";s:9:"type_desc";s:9:"奶子沟";}i:2;a:3:{s:2:"id";s:4:"1126";s:8:"type_key";s:36:"line_view_point_yangronghadezangzhai";s:9:"type_desc";s:20:"羊茸·哈德藏寨";}i:3;a:3:{s:2:"id";s:4:"1127";s:8:"type_key";s:24:"line_view_point_maerkang";s:9:"type_desc";s:9:"马尔康";}i:4;a:3:{s:2:"id";s:4:"1128";s:8:"type_key";s:24:"line_view_point_jinchuan";s:9:"type_desc";s:6:"金川";}i:5;a:3:{s:2:"id";s:4:"1123";s:8:"type_key";s:30:"line_view_point_zhongluzangzai";s:9:"type_desc";s:12:"中路藏寨";}i:6;a:3:{s:2:"id";s:3:"303";s:8:"type_key";s:29:"line_view_point_jiajuzangzhai";s:9:"type_desc";s:12:"甲居藏寨";}i:7;a:3:{s:2:"id";s:4:"1129";s:8:"type_key";s:24:"line_view_point_dangling";s:9:"type_desc";s:6:"党岭";}i:8;a:3:{s:2:"id";s:4:"1130";s:8:"type_key";s:23:"line_view_point_huluhai";s:9:"type_desc";s:9:"葫芦海";}i:9;a:3:{s:2:"id";s:4:"1131";s:8:"type_key";s:25:"line_view_point_feijiping";s:9:"type_desc";s:9:"飞机坪";}i:10;a:3:{s:2:"id";s:3:"423";s:8:"type_key";s:29:"line_view_point_siguniangshan";s:9:"type_desc";s:12:"四姑娘山";}i:11;a:3:{s:2:"id";s:4:"1132";s:8:"type_key";s:29:"line_view_point_shuangqiaogou";s:9:"type_desc";s:9:"双桥沟";}}s:20:"view_point_show_text";s:130:"汶川,奶子沟,羊茸·哈德藏寨,马尔康,金川,中路藏寨,甲居藏寨,党岭,葫芦海,飞机坪,四姑娘山,双桥沟";s:12:"largess_list";a:0:{}}i:368;a:79:{s:2:"id";s:3:"368";s:5:"title";s:18:"川西金秋行摄";s:10:"subheading";s:51:"四姑娘-丹巴-色达-海螺沟八日行摄之旅";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"32";s:10:"start_time";s:10:"2017-10-28";s:8:"end_time";s:10:"2017-11-25";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:39:"儿童报价不含床位，不含门票";s:9:"send_word";s:78:"川西的景色历来不乏摄影题材，秋色烂漫之时行摄川西环线";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:76:"{"id":"1074","type_key":"line_trip_traffic_automobile","type_desc":"汽车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:586:"[{"id":"1122","type_key":"line_view_point_maobiliang","type_desc":"猫鼻梁"},{"id":"1123","type_key":"line_view_point_zhongluzangzai","type_desc":"中路藏寨"},{"id":"303","type_key":"line_view_point_jiajuzangzhai","type_desc":"甲居藏寨"},{"id":"295","type_key":"line_view_point_larongwumingfoxueyuan","type_desc":"喇荣五明佛学院"},{"id":"50","type_key":"line_view_point_hailuogou","type_desc":"海螺沟"},{"id":"418","type_key":"line_view_point_moxiguzhen","type_desc":"磨西古镇"},{"id":"1133","type_key":"line_view_point_shangliguzhen","type_desc":"上里古镇"}]";s:10:"hotel_type";s:146:"[{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"},{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:127:"[{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2463:"【费用详情】参考活动批次<br>备注：儿童费用只包含车费，保险，不含床位，不含门票<br>【费用包含】<br>1、交通：全程往返交通费用，根据人数选择合适车型。15座及以上车型最后一排均不安排队员乘坐，保证宽松舒适。<br>2、住宿：<br>D1：<span>成都市区商务酒店（双人标间独卫）<br>D2：中路藏寨（特色民居，普间公卫，有少量标间提供给年老体弱团友或女士）<br>D3：金川当地宾馆（双人标间）<br>D4：色达当地宾馆（双人标间）<br>D5：炉霍当地宾馆（双人标间） <br>D6：磨西当地宾馆（双人标间）<br>D7：磨西当地宾馆（准四，双人标间独卫）<br></span>3、门票：含海螺沟沟门票、甲居门票、中路门票。 （观光车费用均为自理；队员持有相关证件符合景区优惠政策，则由领队在团队票基础上现场退费。其余小景点，比如参观某人家的房子，爬爬碉楼产生的费用自理）<br>4、餐饮：全程8正7早，具体见行程，由于途中就餐方便，队员口味不一，建议自理或者AA，也可以自备路餐零食。<br>5、领队：本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。<br>6、保险：80万专业旅游意外保险。<br>7、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。<br><br><br>【费用不含】<br>1、大交通：各地往返成都的交通费用。<br>2、不含餐饮时候，餐费自理，可以大家一起AA，也可以单独用餐。<br>3、用餐酒水费、其他自娱自乐费用。<br>4、报价未含发票。<br>5、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（3月760元/人，）请咨询客服。<br>注：活动费不包括：个人骑马费、用餐酒水费、其他自娱自乐费用！<br><br>景区自费项目参考：<br>双桥沟观光车80元/人（必须）<br>海螺沟观光车70元/人（必须）<br>海螺沟索道150元/人（可选）<br><br>【赠送项目】<br>三人同时报名，赠送成都接机一次<br>赠送头枕（每人1只）<br><span>赠送中路、甲居晚餐<br></span>每人每天一瓶矿泉水<br><br><br>";s:13:"booking_notes";s:7702:"<div><div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】6-65岁之间深度游爱好者，摄友</div><div>【活动领队】8人以下司机兼领队，8人以上专业户外领队<br></div><div>【活动人数】<br></div><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><br>【特别说明】

<br>关于高原旅行

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。&nbsp;

<br>

春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>

<span><br>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。</span>

<span><br>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。</span>

<br><br>【关于高原反应】 <br>

关于高原反应的应对措施

到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能
适应高原气候，所以不必有心里负担。

高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。<div><span>1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。<br>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。<br>3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）<br>4、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。 <br>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运 动，一般一段时间后会消失或减弱。<br>6、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。 <br>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。<br>8、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br>	【注意事项】</span></div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-08-18 17:19:53";s:11:"create_time";s:19:"2017-08-16 16:20:13";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"515";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-08-17_599564e56845b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:51:"四姑娘-丹巴-色达-海螺沟八日行摄之旅";s:14:"send_word_show";s:78:"川西的景色历来不乏摄影题材，秋色烂漫之时行摄川西环线";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:4:"1122";s:8:"type_key";s:26:"line_view_point_maobiliang";s:9:"type_desc";s:9:"猫鼻梁";}i:1;a:3:{s:2:"id";s:4:"1123";s:8:"type_key";s:30:"line_view_point_zhongluzangzai";s:9:"type_desc";s:12:"中路藏寨";}i:2;a:3:{s:2:"id";s:3:"303";s:8:"type_key";s:29:"line_view_point_jiajuzangzhai";s:9:"type_desc";s:12:"甲居藏寨";}i:3;a:3:{s:2:"id";s:3:"295";s:8:"type_key";s:37:"line_view_point_larongwumingfoxueyuan";s:9:"type_desc";s:21:"喇荣五明佛学院";}i:4;a:3:{s:2:"id";s:2:"50";s:8:"type_key";s:25:"line_view_point_hailuogou";s:9:"type_desc";s:9:"海螺沟";}i:5;a:3:{s:2:"id";s:3:"418";s:8:"type_key";s:26:"line_view_point_moxiguzhen";s:9:"type_desc";s:12:"磨西古镇";}i:6;a:3:{s:2:"id";s:4:"1133";s:8:"type_key";s:29:"line_view_point_shangliguzhen";s:9:"type_desc";s:12:"上里古镇";}}s:20:"view_point_show_text";s:93:"猫鼻梁,中路藏寨,甲居藏寨,喇荣五明佛学院,海螺沟,磨西古镇,上里古镇";s:12:"largess_list";a:0:{}}i:290;a:79:{s:2:"id";s:3:"290";s:5:"title";s:12:"大美色稻";s:10:"subheading";s:42:"色达-稻城亚丁-新都桥9日大环线";s:17:"start_price_adult";s:7:"3280.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"25";s:10:"start_time";s:10:"2017-04-07";s:8:"end_time";s:10:"2017-11-17";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:60:"回访评价最高的川西线路，人文与风景并重！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:644:"[{"id":"294","type_key":"line_view_point_guanyinqiao","type_desc":"观音桥"},{"id":"420","type_key":"line_view_point_litang","type_desc":"理塘"},{"id":"49","type_key":"line_view_point_daochengyading","type_desc":"稻城亚丁"},{"id":"295","type_key":"line_view_point_larongwumingfoxueyuan","type_desc":"喇荣五明佛学院"},{"id":"840","type_key":"line_view_point_baitasi","type_desc":"白塔寺"},{"id":"841","type_key":"line_view_point_yalongjiangdaxiagu","type_desc":"雅砻江大峡谷"},{"id":"427","type_key":"line_view_point_haizishan","type_desc":"海子山"},{"id":"417","type_key":"line_view_point_yaan","type_desc":"雅安"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:542:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1537:"【费用包含】<br>

1、交通：根据人数确定车辆。
<br>
2、住宿：行程中所列8晚住宿。

<span><br>3、门票：亚丁景区门票（不含观光车、电瓶车、骑马等费用）；</span>

<span><br>4、领队：优秀领队服务（7人及以下无领队，8人及以上配专职领队）；</span>
<br>
5、活动组织费

<br><br>

【费用不含】<br>
1、不含往返成都的大交通；

<span><br>2、全程不含餐，餐费自理，可以大家一起AA，也可以单独用餐；</span>&nbsp;<span>工作人员的餐费，全体队员AA</span><br>3、原则上本线路不收自然单房差，如果队员要求自己单独住一间房，出团时间不同，单房差价格不同，具体价格请参看【活动批次】，或者直接咨询客服。
<br>
4、全程不含亚丁景区观光车120元/人（必须），冲古寺服务区至洛绒牛场电瓶车往返80元/人（可选，建议乘坐），洛绒牛场至牛奶海马费500元/匹起（可选）；
<br>
5、不含各种个人开支；

<span><br>6、【费用包含】不含的其他费用</span> <br><br>【门票优惠说明】：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。

<br>";s:13:"booking_notes";s:12783:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外四川深度游QQ群：203554045（注明：领袖户外）<br>【适合人群】

12周岁-55周岁身体健康，无三高及心脑血管疾病人员 (18岁以下需家长陪同，55周岁以上需出具医院的身体状况证明)；此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。</div><div>【活动领队】7人及以下无领队，8人及8人以上专职领队&nbsp;</div><div>【活动人数】每期确定成行</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>9、</span><span>服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。

<br>10、</span><span>冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；<br><br>【其他注意事项】<br></span><span>&nbsp; &nbsp; &nbsp;&nbsp;关于高原反应<br></span><span>高原反应的发病率与上山速度、海拔高度、居住时间以及体质等有关。一般来讲，长期生活在低海拔地区的人，快速进入海拔3000米以上高原时，会产生不同程度的高原反应。面对高原反应，主要保持心情放松，一般情况下，几天之后就会适应高原，高反症状解除。对于有高血压、心脏病、血液病、血管病、哮喘病以及其它不适应高原病症的人员慎入高原。身体状况良好的人，在进入高原之前也要保证不感冒，不上火，否则会加重高原反应。

<span><br>（1）症状（有下列表现之一或一种以上者应考虑本病）</span>

有头痛、头昏、恶心呕吐、心慌气短、胸闷胸痛、失眠、嗜睡、食欲减退、腹胀、手足发麻、口唇手指发绀，眼睑或面部浮肿等。

<span><br>（2）预防</span>

如果初入高原，或者两年内未进入过高海拔地区，建议进入高海拔之前15天以上，遵医嘱服用红景天、高原安等，抵抗高原反应的药物，直到完全进入高原结束。

<span><br>（3）治疗</span>

<span>从时间上来看，轻度患者，会在进入高原后3天左右适应；中度患者，会在5-7天适应；重度患者建议立即就医，并撤离高海拔地区。高原反应常用药物，可以提前备一些散列痛（头疼粉）、吸氧片、西洋参、袋装氧气或者瓶装氧气，购买服用药品，请遵医嘱！<br></span></span><span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于住宿<span><br>（1）我社为队员们提供了性价比高的住宿，尽管如此，队员们应该有充分的心理准备，沿线沿途人烟稀少，经济落后，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，有时候也会遇到停水、停电的情况，请提前准备好手电筒或者头灯，要做好不能洗澡、洗头、洗脸的准备，特别爱干净的队员，可以携带睡袋内胆，以备不时之需。</span>

<span><br>（2）地处藏区，宾馆设施不全，一次托鞋、吹风机、一次性酒店用品配备有限。</span>

<span><br>（3）几乎所有宾馆，都没有电梯和提行李服务，敬请自理。</span>

<span><br>（4）对于住宿有特殊要求的队员，请在报名时告知客服（要求全程一个人住宿，大床房，三人间等等），在报名时确定费用，上团后临时修改住宿，可能无法满足其要求。</span>

<span><br>（5）原则上没有特殊原因，不能更改住宿地点。如果全团同意更改住宿地点，原定住宿不退，新产生的住宿费用由队员承担，新产生的司机和领队住宿由队员AA。</span>&nbsp;

</span><br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于用餐<br><span><span>（1）全不含餐，建议AA用餐；</span><span>工作人员的餐费，全体队员AA。</span></span><span>队员AA时，工作人员就和队员一起用餐；</span><span>队员单独用餐时，需要补给工作人员餐费，标准为：正餐35元/人，早餐15元/人；工作人员的配置为7人及以下1个驾驶员，8人及以上为1个驾驶员+1个领队。</span><span>计算方法：<span>例如一个车20个队员，队员们没有集体用餐，工作人员一个领队，一个驾驶员，共计2人，那么每位队员给2位工作人员的餐补应为：（35元/人/餐*15正+15元/人/餐*7早）*2人＝1260元，每人应A餐费1260元÷20人＝63元/人；<br></span></span><span>（2）川藏线用餐以川菜为主，但因为路况原因，很多时间不能正点用餐，请自备干粮；<br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于购物<br><span>（1）本线路无任何购物安排，领队或驾驶员也没有任何关于购物的推荐。<br></span><span>（2）队员在自由活动期间，如果没有购买需求，不要和当地人讨价还价，也不要过多的驻足观看。如果队员自愿购物，请自行甄别产品质量，如果还价后达成交易意向，就请购买。如果讨价还价后，又反悔不买，很容易造成麻烦，因此而发生的矛盾和冲突，后果自负。</span><span><span>（3）本线路没有“代购业务”，请不要在团队中或者完团后，请求领队或者驾驶员代购任何产品，如有需要请自行筛选，购买</span><span>.<br></span></span>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;关于医药：</div><span>（1）请在报名之前，前往具备资质的医院做全面的身体检查，确保没有影响高原行程的疾病再报名。藏区条件落后，医药条件都很差，如果途中突发疾病，医治方面会比较麻烦。<br></span><span>（2）领队、驾驶员、宾馆老板等工作人员均无行医资质，请不要依赖于工作人员进行救治，如果有不舒服的迹象，请告知工作人员，前往最近的医疗点进行医治。</span><div>（<span>3）特别声明：“大美色稻”因没有医疗资质，随车只提供瓶装氧气，无任何药品，请提前备足适合自己的药品。</span><span>&nbsp;&nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;关于通讯<span><br>（1）此线路全程在藏地高原行驶，在一些高山上，峡谷内，长时间没有信号，请提前告诉自己的家人朋友，暂时打不通电话不要着急，晚上住宿的地方有信号，可以打电话报平安。</span>

<span><br>（2）手机信号电信的最好，移动的第二，联通的基本不好，网络也是一样。</span>

<span><br>（3）住宿地方的WIFI间歇性发作，有时候能用，有时候不能用。对于沿途必须电脑办公的朋友，可能有时候不能满足需求，请提前安排好相关工作。</span>

<br></span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于摄影

<span><br>（1）在藏地摄影时，请尊重当地的管理规定和民风民俗，对于关卡，桥梁，军事管理区，私人住宅，寺庙，法事，以及其它各种有拍摄禁忌的地方，请不要拍照，如果强行拍照，可能会造成相机被没收或者更严重的后果，由此造成的不良后果和影响，队员自负。</span>

<span><br>（2）在藏地景区或景区附近拍摄藏民，藏獒，牦牛，大多是要收费的，建议不要拍摄这些素材，或者爽快付款。在牧区，寺庙，或者其它场所拍摄人像时，尽量能得到他人同意，如果遭到拒绝，请马上停止拍摄。</span>

<span><br>（3）在旅行过程当中，是否能出片，出什么样的片子，是天气，光线，季节等综合因素决定的，完全拼人品，但团队不可能因为某个景点未拍到满意的片子而增加停留时间。如果对摄影要求过高的队员，建议直接报摄影团。</span>

<br></span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;藏区入厕<span><br>（1）进入藏区后，除了加油站和宾馆内，所有的厕所均要收费，1-3元不等。遇到收费的厕所，主动交费。</span>

<span><br>（2）在没有厕所的区域，可以在干净有遮挡的地方解决个人问题，但必须避开河流、经藩、玛尼堆、菩提塔等殊胜场所。</span>

<span><br>（3）没有遮挡的地方，请自带雨伞等遮挡物，自行进行遮挡。</span>

<br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于洗澡

<span><br>（1）建议初上高原，3天以内不要洗澡，3天以后要视自身身体状况而定，以免感冒，引起或加重高原反应，会影响整个行程。</span>

<span><br>（2）藏区水电供应不足，可能会出现水温不稳定的情况，请在洗澡前，先用手试好水温，再做洗澡的准备，以免水温过热造成烫伤，或者水温过冷造成感冒。</span>

<span><br>（3）藏区水电供应不足，也可能在洗澡过程当中出现停水的现象，所以洗澡的速度要快，如果头发过长的女生，建议洗头和洗澡分开进行，以免出现没有洗完，热水已经用完，或者已经停水的现象。</span>

<span><br>（4）请确定自己能适应藏地高原的艰苦条件再报名，本公司不接受任何关于洗澡问题引起的投诉。<br></span>&nbsp;<br>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-04-20 14:44:13";s:11:"create_time";s:19:"2017-04-05 14:57:51";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:2:"66";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"5565";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-04-17_58f491747580c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:42:"色达-稻城亚丁-新都桥9日大环线";s:14:"send_word_show";s:60:"回访评价最高的川西线路，人文与风景并重！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:8:{i:0;a:3:{s:2:"id";s:3:"294";s:8:"type_key";s:27:"line_view_point_guanyinqiao";s:9:"type_desc";s:9:"观音桥";}i:1;a:3:{s:2:"id";s:3:"420";s:8:"type_key";s:22:"line_view_point_litang";s:9:"type_desc";s:6:"理塘";}i:2;a:3:{s:2:"id";s:2:"49";s:8:"type_key";s:30:"line_view_point_daochengyading";s:9:"type_desc";s:12:"稻城亚丁";}i:3;a:3:{s:2:"id";s:3:"295";s:8:"type_key";s:37:"line_view_point_larongwumingfoxueyuan";s:9:"type_desc";s:21:"喇荣五明佛学院";}i:4;a:3:{s:2:"id";s:3:"840";s:8:"type_key";s:23:"line_view_point_baitasi";s:9:"type_desc";s:9:"白塔寺";}i:5;a:3:{s:2:"id";s:3:"841";s:8:"type_key";s:34:"line_view_point_yalongjiangdaxiagu";s:9:"type_desc";s:18:"雅砻江大峡谷";}i:6;a:3:{s:2:"id";s:3:"427";s:8:"type_key";s:25:"line_view_point_haizishan";s:9:"type_desc";s:9:"海子山";}i:7;a:3:{s:2:"id";s:3:"417";s:8:"type_key";s:20:"line_view_point_yaan";s:9:"type_desc";s:6:"雅安";}}s:20:"view_point_show_text";s:97:"观音桥,理塘,稻城亚丁,喇荣五明佛学院,白塔寺,雅砻江大峡谷,海子山,雅安";s:12:"largess_list";a:0:{}}}s:18:"show_tab_line_data";a:3:{i:0;a:79:{s:2:"id";s:3:"369";s:5:"title";s:12:"川西秋韵";s:10:"subheading";s:80:"党岭-葫芦海-金川神仙-丹巴藏寨-四姑娘山多彩秋色深度游8日";s:17:"start_price_adult";s:7:"3680.00";s:17:"start_price_child";s:7:"2380.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"32";s:10:"start_time";s:10:"2017-10-21";s:8:"end_time";s:10:"2017-11-18";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:54:"徒步川西秘境葫芦海探秘川西绝美秋色！";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:76:"{"id":"1074","type_key":"line_trip_traffic_automobile","type_desc":"汽车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:955:"[{"id":"1124","type_key":"line_view_point_wenchuan","type_desc":"汶川"},{"id":"1125","type_key":"line_view_point_naizigou","type_desc":"奶子沟"},{"id":"1126","type_key":"line_view_point_yangronghadezangzhai","type_desc":"羊茸·哈德藏寨"},{"id":"1127","type_key":"line_view_point_maerkang","type_desc":"马尔康"},{"id":"1128","type_key":"line_view_point_jinchuan","type_desc":"金川"},{"id":"1123","type_key":"line_view_point_zhongluzangzai","type_desc":"中路藏寨"},{"id":"303","type_key":"line_view_point_jiajuzangzhai","type_desc":"甲居藏寨"},{"id":"1129","type_key":"line_view_point_dangling","type_desc":"党岭"},{"id":"1130","type_key":"line_view_point_huluhai","type_desc":"葫芦海"},{"id":"1131","type_key":"line_view_point_feijiping","type_desc":"飞机坪"},{"id":"423","type_key":"line_view_point_siguniangshan","type_desc":"四姑娘山"},{"id":"1132","type_key":"line_view_point_shuangqiaogou","type_desc":"双桥沟"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:127:"[{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2939:"

【费用包含】<br>

1、交通：全程往返交通费用，根据人数选择合适车型。15座及以上车型最后一排均不安排队员乘坐，保证宽松舒适。及中转车费。<br>

<span>2<span>、住宿：按行程所列标准入住（6晚双人标准间独卫1晚多人间公卫），包含活动前一晚成都商务酒店住宿。<br>D1:</span></span>成都市区商务酒店（准四，双人标间独卫）<span><br>D2:</span>羊茸·哈德藏寨民居或黑水县城酒店<span><br>D3:</span>金川当地宾馆（双人标间）<br>D4:甲居当地民居（普通标间及多人间）<span><br>D5:</span>党岭民居多人间，公卫<span><br>D6:</span>丹巴县城酒店标间；海拔1881米<b><br></b>D7:日隆镇酒店标间<br>

3、门票：含甲居门票、中路门票、双桥沟门票、党岭村环保费。
（观光车费用均为自理；队员持有相关证件符合景区优惠政策，则由领队在团队票基础上现场退费。其余小景点，比如参观某人家的房子，爬爬碉楼产生的费用自理）
<br>
备注：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。<br>4、餐饮：全程7早，具体见行程，由于途中就餐方便，队员口味不一，建议自理或者AA，也可以自备路餐零食。<br>

<span>5<span>、领队：本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。<br></span></span>

<span>6<span>、保险：80万专业旅游意外保险。<br></span></span>

7、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。


&nbsp;

<br><br>【费用不含】
<br>1、大交通：各地往返成都的交通费用。<br>

2、全程正餐（赠送甲居及党岭1个晚餐）不含餐饮时候，餐费自理，可以大家一起AA，也可以单独用餐。<br>

3、用餐酒水费、其他自娱自乐费用。<br>

4、报价未含发票。

&nbsp;<br>

5、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（10-11月950元/人，）请咨询客服。

<br>注：活动费不包括：个人骑马费、用餐酒水费、其他自娱自乐费用！<br>

6、景区自费项目参考：

双桥沟观光车80元/人（必须）<br><br>【赠送】<br>1、<span>每人每天一瓶矿泉水<br>2、</span><span>头枕（每人1<span>只）<br>3、</span></span>医药箱一个（全团使用）<br>";s:13:"booking_notes";s:10151:"

<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】深度游爱好者，摄友</div><div>【活动领队】本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。</div><div>【活动人数】每期活动确认成行<br><br>【活动装备】<br>

第一类：服装鞋帽

<br><span>（1）服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。<br></span>

（2）鞋子：防滑防水保暖高邦登山鞋（坚决杜绝穿高跟鞋），可以备徒步鞋，运动鞋；

<span><br>（3）小件：太阳帽、手套、头巾、换洗的内衣裤、袜子。</span>

<span><br>（4）冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；</span>

<br>第二类：日常用品类
<br>
（1）洗漱护肤：牙膏、牙刷、洗面奶、爽肤水、润肤霜、防晒霜（50倍以上，重要、必备）、唇膏（重要、必备）、护手霜。<br>

（2）辅助工具：墨镜（重要，必备）、保温杯；雨具（雨伞和雨披）、手电或者头灯（备足电池）。
<br>
第三类：食品类
<br>
（1）能量类：巧克力、牛肉棒等

<span><br>（2）充饥类：饼干、面包、蛋糕等。</span>

<span><br>（3）补水类：各种水果，矿泉水等。</span>
<br>
（4）佐餐类：榨菜、海带丝、萝卜丝等。沿途川菜为主，不适应的队员，可以带些自己可口的菜品。
<br>
第四类：药品类<br>

（1）备用药品：个人常用药（根据个人的身体状况，酌情携带。高原上医药条件落后，请备足所需剂量）；<br>

（2）建议携带：感冒药、肠胃药、晕车药、散列通或头疼粉、葡萄糖（粉剂或者口服液）、创可贴、风油精、驱蚊水，高原安、以及抗高原反应药物。<br>

（3）出团准备：红景天口服液需要出团前15天以上服用。
<br>
第五类：摄影通讯

<br>（1）通讯设备：手机（电信信号最好，移动信号二好，联通信号不好），对讲机、以及相关充电器。

<span><br>（2）摄影器材：单反相机，长焦镜头、广角镜头、三脚架、摄影包、防雨罩，以及超大存储卡和相关充电器。</span><br>

（3）辅助工具：长裙、酷装、围巾、披肩，各种道具。
<br>
第六类：证件类
<br>
<span>（1）身份证：中国人必备，特别重要，如果没有正式身份证，请速办临时身份证，如果没有身份证，就不用来了。<br></span>

（2）其它证件：导游证、学生证、军官证、士兵证、残疾症，老年证……，可能减免门票证件，统统带上，一定要是真证件，使用伪造证件，后果自己承担；夫妻一起参加活动请携带结婚证；
<br>
第七类：箱包类<br>

（1）大背包：每人限带一个大背包（70L以下）或者旅行箱（26寸以下）。

<br>（2）小背包：必备一个双肩小背包，可以在景区使用，背一些小食品和水。禁用单肩包或手提袋。

<span><br>（3）腰包：建议携带一个腰包，放些贵重物品。<br><br></span>

【关于高原旅行】<br>

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。

<span><br>春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。</span>

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>
<br>
<span>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。<br></span>

<span>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。<br></span>

<br>【关于高原反应的应对措施】<br>
到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能
适应高原气候，所以不必有心里负担。
<br>
高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。
<br>
1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。

<span><br>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。</span><br>

3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）

<span><br>4<span>、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。&nbsp;<br> </span></span>

<span>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运
动，一般一段时间后会消失或减弱。 <br></span>

<span>6<span>、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。&nbsp; <br></span></span>

<span>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。<br></span>

8<span>、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br></span><b></b>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-08-18 17:20:01";s:11:"create_time";s:19:"2017-08-16 17:26:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"499";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-08-17_59955f473ce3d.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"党岭-葫芦海-金川神仙-丹巴藏寨-四姑娘山多彩秋色...";s:14:"send_word_show";s:54:"徒步川西秘境葫芦海探秘川西绝美秋色！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:12:{i:0;a:3:{s:2:"id";s:4:"1124";s:8:"type_key";s:24:"line_view_point_wenchuan";s:9:"type_desc";s:6:"汶川";}i:1;a:3:{s:2:"id";s:4:"1125";s:8:"type_key";s:24:"line_view_point_naizigou";s:9:"type_desc";s:9:"奶子沟";}i:2;a:3:{s:2:"id";s:4:"1126";s:8:"type_key";s:36:"line_view_point_yangronghadezangzhai";s:9:"type_desc";s:20:"羊茸·哈德藏寨";}i:3;a:3:{s:2:"id";s:4:"1127";s:8:"type_key";s:24:"line_view_point_maerkang";s:9:"type_desc";s:9:"马尔康";}i:4;a:3:{s:2:"id";s:4:"1128";s:8:"type_key";s:24:"line_view_point_jinchuan";s:9:"type_desc";s:6:"金川";}i:5;a:3:{s:2:"id";s:4:"1123";s:8:"type_key";s:30:"line_view_point_zhongluzangzai";s:9:"type_desc";s:12:"中路藏寨";}i:6;a:3:{s:2:"id";s:3:"303";s:8:"type_key";s:29:"line_view_point_jiajuzangzhai";s:9:"type_desc";s:12:"甲居藏寨";}i:7;a:3:{s:2:"id";s:4:"1129";s:8:"type_key";s:24:"line_view_point_dangling";s:9:"type_desc";s:6:"党岭";}i:8;a:3:{s:2:"id";s:4:"1130";s:8:"type_key";s:23:"line_view_point_huluhai";s:9:"type_desc";s:9:"葫芦海";}i:9;a:3:{s:2:"id";s:4:"1131";s:8:"type_key";s:25:"line_view_point_feijiping";s:9:"type_desc";s:9:"飞机坪";}i:10;a:3:{s:2:"id";s:3:"423";s:8:"type_key";s:29:"line_view_point_siguniangshan";s:9:"type_desc";s:12:"四姑娘山";}i:11;a:3:{s:2:"id";s:4:"1132";s:8:"type_key";s:29:"line_view_point_shuangqiaogou";s:9:"type_desc";s:9:"双桥沟";}}s:20:"view_point_show_text";s:130:"汶川,奶子沟,羊茸·哈德藏寨,马尔康,金川,中路藏寨,甲居藏寨,党岭,葫芦海,飞机坪,四姑娘山,双桥沟";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"368";s:5:"title";s:18:"川西金秋行摄";s:10:"subheading";s:51:"四姑娘-丹巴-色达-海螺沟八日行摄之旅";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"32";s:10:"start_time";s:10:"2017-10-28";s:8:"end_time";s:10:"2017-11-25";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:39:"儿童报价不含床位，不含门票";s:9:"send_word";s:78:"川西的景色历来不乏摄影题材，秋色烂漫之时行摄川西环线";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:76:"{"id":"1074","type_key":"line_trip_traffic_automobile","type_desc":"汽车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:70:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:586:"[{"id":"1122","type_key":"line_view_point_maobiliang","type_desc":"猫鼻梁"},{"id":"1123","type_key":"line_view_point_zhongluzangzai","type_desc":"中路藏寨"},{"id":"303","type_key":"line_view_point_jiajuzangzhai","type_desc":"甲居藏寨"},{"id":"295","type_key":"line_view_point_larongwumingfoxueyuan","type_desc":"喇荣五明佛学院"},{"id":"50","type_key":"line_view_point_hailuogou","type_desc":"海螺沟"},{"id":"418","type_key":"line_view_point_moxiguzhen","type_desc":"磨西古镇"},{"id":"1133","type_key":"line_view_point_shangliguzhen","type_desc":"上里古镇"}]";s:10:"hotel_type";s:146:"[{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"},{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:127:"[{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2463:"【费用详情】参考活动批次<br>备注：儿童费用只包含车费，保险，不含床位，不含门票<br>【费用包含】<br>1、交通：全程往返交通费用，根据人数选择合适车型。15座及以上车型最后一排均不安排队员乘坐，保证宽松舒适。<br>2、住宿：<br>D1：<span>成都市区商务酒店（双人标间独卫）<br>D2：中路藏寨（特色民居，普间公卫，有少量标间提供给年老体弱团友或女士）<br>D3：金川当地宾馆（双人标间）<br>D4：色达当地宾馆（双人标间）<br>D5：炉霍当地宾馆（双人标间） <br>D6：磨西当地宾馆（双人标间）<br>D7：磨西当地宾馆（准四，双人标间独卫）<br></span>3、门票：含海螺沟沟门票、甲居门票、中路门票。 （观光车费用均为自理；队员持有相关证件符合景区优惠政策，则由领队在团队票基础上现场退费。其余小景点，比如参观某人家的房子，爬爬碉楼产生的费用自理）<br>4、餐饮：全程8正7早，具体见行程，由于途中就餐方便，队员口味不一，建议自理或者AA，也可以自备路餐零食。<br>5、领队：本地资深户外领队全程服务。活动成团人数不足8人，由司机提供向导服务。司机熟悉路线并给队员游玩建议，但不会像专业导游一样解说，请理解。<br>6、保险：80万专业旅游意外保险。<br>7、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。<br><br><br>【费用不含】<br>1、大交通：各地往返成都的交通费用。<br>2、不含餐饮时候，餐费自理，可以大家一起AA，也可以单独用餐。<br>3、用餐酒水费、其他自娱自乐费用。<br>4、报价未含发票。<br>5、单房差：本行程不收自然单房差，如果队员要求自己全程住宿一间，则需要补单房差。单房差根据季节不同，价格不同，（3月760元/人，）请咨询客服。<br>注：活动费不包括：个人骑马费、用餐酒水费、其他自娱自乐费用！<br><br>景区自费项目参考：<br>双桥沟观光车80元/人（必须）<br>海螺沟观光车70元/人（必须）<br>海螺沟索道150元/人（可选）<br><br>【赠送项目】<br>三人同时报名，赠送成都接机一次<br>赠送头枕（每人1只）<br><span>赠送中路、甲居晚餐<br></span>每人每天一瓶矿泉水<br><br><br>";s:13:"booking_notes";s:7702:"<div><div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】6-65岁之间深度游爱好者，摄友</div><div>【活动领队】8人以下司机兼领队，8人以上专业户外领队<br></div><div>【活动人数】<br></div><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><br>【特别说明】

<br>关于高原旅行

在川西高原的一年之中，绝大多数时间天气晴朗，阳光明媚，就是有雨雪，也多在夜间降落。&nbsp;

<br>

春季（4、5月）：各种山花竞相开放，为高原带来了春的气息，略显不足的是气候偏冷，时有春雨侵袭。各种高山杜鹃竞相开放。

<span><br>夏季（6、7、8月）：虽然各种高山杜鹃早已开放完毕，但川西的草原一片青翠，星星点点的野花怒放其中，衬映着清澈的河水，远处雪白的雪山，虽然比不上秋天多姿多彩，却另有风味。虽然是高原的雨季，天气变化阴晴不定，一般不会有长时间的大雨或暴雨天气。而且一般雨后看到彩虹的机率是相当高的。</span>

<span><br>秋季（9、10月）：无论是从气候、景色来说，秋季都是最适合前往高原旅游的，五彩斑斓红叶，野花、青稞、雪山和谐地搭配在一起，构成了最独特的美丽。但高原的秋季非常短暂，这是最令人遗憾的。</span>

<span><br>冬季（11月－来年3月）：冬季的高原白天往往都是大晴天，艳阳高照，你感受到更多的是苍茫，黄灿灿的草原，看到雪山的机率很高，夜晚还能看到灿烂的星河。</span>

<br><br>【关于高原反应】 <br>

关于高原反应的应对措施

到高原旅行，大多数人或多或少有点高原反应，特别是初上高原的人，这个很正常。只有身体健康，很快就能
适应高原气候，所以不必有心里负担。

高原反应主要症状为头痛、胸闷、呼吸急促、呕吐、恶心、失眠等，一般来说过1—2天后，以上症状都会逐步减轻和消失。但有严重心、肺病、高血压患者不宜到高原旅游。尤其要注意一些平时很激进，好胜，雄心万丈，爱面子，自视甚高而体力好的家伙！避免出发前的感冒、发烧之类呼吸道常见病；保存充沛的体力。<div><span>1、适量饮用酥油茶、奶制品和牛羊肉可增强对高原气候的适应能力。要防止干燥，特别是防晒用的唇膏、防晒霜等，可以有效防止水份的流失，可以增加身体的抵抗力。<br>2、初入高原多休息，不可暴饮暴食，以免加重消化器官的负担，不要饮酒和吸烟，多喝水多吃水果，禁烟酒。不要奔跑和剧烈运动。可适当准备一些氧气罐。<br>3、饮食宜有节制，不可暴饮暴食，以免增加肠胃负担。可多吃蔬菜、水果、多喝水，最好早上活动前喝足水，活动时多喝水但每次少喝点，最好不吸烟。不喝酒。在高原旅游宜穿宽松、保暖的衣服。因为日照强烈，最好戴上墨镜、太阳镜、防晒霜以免紫外线灼伤皮肤。还有就是进高原时自己带点零食（注：巧克力等）<br>4、要防止因受凉而引起的感冒。高原温差特别大，很容易着凉并感冒，宁可热一点，不可冷一点，多穿衣服。 <br>5、一旦发生高原反应也不必恐慌，要视其反应的程度而有针对性的治疗。如果反应较低，可采取静养的办法，多饮水，少运 动，一般一段时间后会消失或减弱。<br>6、常用的预防高原反应的药物：红景天、肌肝片、葡萄糖等，进山前二天开始服用，路途中也坚持服用，可以有效防止高山反应。 <br>7、在户外运动中应充分考虑安全因素，不能因景色太好而忽略安全，在住宿地最好不要夜间单独出门。<br>8、由于全程大多数路段处于高原，行车时间较长。有可能会因塞车、道路维修等客观原因造成抵达时间上的延误。<br><br>	【注意事项】</span></div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-08-18 17:19:53";s:11:"create_time";s:19:"2017-08-16 16:20:13";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:3:"515";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-08-17_599564e56845b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:51:"四姑娘-丹巴-色达-海螺沟八日行摄之旅";s:14:"send_word_show";s:78:"川西的景色历来不乏摄影题材，秋色烂漫之时行摄川西环线";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"深度游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:4:"1122";s:8:"type_key";s:26:"line_view_point_maobiliang";s:9:"type_desc";s:9:"猫鼻梁";}i:1;a:3:{s:2:"id";s:4:"1123";s:8:"type_key";s:30:"line_view_point_zhongluzangzai";s:9:"type_desc";s:12:"中路藏寨";}i:2;a:3:{s:2:"id";s:3:"303";s:8:"type_key";s:29:"line_view_point_jiajuzangzhai";s:9:"type_desc";s:12:"甲居藏寨";}i:3;a:3:{s:2:"id";s:3:"295";s:8:"type_key";s:37:"line_view_point_larongwumingfoxueyuan";s:9:"type_desc";s:21:"喇荣五明佛学院";}i:4;a:3:{s:2:"id";s:2:"50";s:8:"type_key";s:25:"line_view_point_hailuogou";s:9:"type_desc";s:9:"海螺沟";}i:5;a:3:{s:2:"id";s:3:"418";s:8:"type_key";s:26:"line_view_point_moxiguzhen";s:9:"type_desc";s:12:"磨西古镇";}i:6;a:3:{s:2:"id";s:4:"1133";s:8:"type_key";s:29:"line_view_point_shangliguzhen";s:9:"type_desc";s:12:"上里古镇";}}s:20:"view_point_show_text";s:93:"猫鼻梁,中路藏寨,甲居藏寨,喇荣五明佛学院,海螺沟,磨西古镇,上里古镇";s:12:"largess_list";a:0:{}}i:2;a:79:{s:2:"id";s:3:"290";s:5:"title";s:12:"大美色稻";s:10:"subheading";s:42:"色达-稻城亚丁-新都桥9日大环线";s:17:"start_price_adult";s:7:"3280.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"25";s:10:"start_time";s:10:"2017-04-07";s:8:"end_time";s:10:"2017-11-17";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"203554045";s:9:"qq_verify";s:0:"";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:60:"回访评价最高的川西线路，人文与风景并重！";s:11:"member_type";s:70:"{"id":"119","type_key":"line_member_type_jcr","type_desc":"仅成人"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"201","type_key":"line_dismiss_place_chengdu","type_desc":"成都"}]";s:14:"assembly_point";s:76:"[{"id":"134","type_key":"line_assembly_point_chengdu","type_desc":"成都"}]";s:11:"destination";s:73:"[{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"}]";s:10:"view_point";s:644:"[{"id":"294","type_key":"line_view_point_guanyinqiao","type_desc":"观音桥"},{"id":"420","type_key":"line_view_point_litang","type_desc":"理塘"},{"id":"49","type_key":"line_view_point_daochengyading","type_desc":"稻城亚丁"},{"id":"295","type_key":"line_view_point_larongwumingfoxueyuan","type_desc":"喇荣五明佛学院"},{"id":"840","type_key":"line_view_point_baitasi","type_desc":"白塔寺"},{"id":"841","type_key":"line_view_point_yalongjiangdaxiagu","type_desc":"雅砻江大峡谷"},{"id":"427","type_key":"line_view_point_haizishan","type_desc":"海子山"},{"id":"417","type_key":"line_view_point_yaan","type_desc":"雅安"}]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:542:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:1537:"【费用包含】<br>

1、交通：根据人数确定车辆。
<br>
2、住宿：行程中所列8晚住宿。

<span><br>3、门票：亚丁景区门票（不含观光车、电瓶车、骑马等费用）；</span>

<span><br>4、领队：优秀领队服务（7人及以下无领队，8人及以上配专职领队）；</span>
<br>
5、活动组织费

<br><br>

【费用不含】<br>
1、不含往返成都的大交通；

<span><br>2、全程不含餐，餐费自理，可以大家一起AA，也可以单独用餐；</span>&nbsp;<span>工作人员的餐费，全体队员AA</span><br>3、原则上本线路不收自然单房差，如果队员要求自己单独住一间房，出团时间不同，单房差价格不同，具体价格请参看【活动批次】，或者直接咨询客服。
<br>
4、全程不含亚丁景区观光车120元/人（必须），冲古寺服务区至洛绒牛场电瓶车往返80元/人（可选，建议乘坐），洛绒牛场至牛奶海马费500元/匹起（可选）；
<br>
5、不含各种个人开支；

<span><br>6、【费用包含】不含的其他费用</span> <br><br>【门票优惠说明】：如持有老年证、军官证、士兵证、伤残证、学生证、国家级记者证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。国庆黄金周出团的队伍，需要提前网上购票，请在报名时，告知客服，自己有可以减免门票的有效证件，以便于客服购买网购票。

<br>";s:13:"booking_notes";s:12783:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外四川深度游QQ群：203554045（注明：领袖户外）<br>【适合人群】

12周岁-55周岁身体健康，无三高及心脑血管疾病人员 (18岁以下需家长陪同，55周岁以上需出具医院的身体状况证明)；此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。</div><div>【活动领队】7人及以下无领队，8人及8人以上专职领队&nbsp;</div><div>【活动人数】每期确定成行</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>9、</span><span>服装：每年3月-6月，着冬装，衣服三件套是最佳（保暖排汗内衣+抓绒衣+冲锋衣+速干衣裤）;7月-9月着春秋装，备冬装。10月着冬装。

<br>10、</span><span>冰爪：如果每年的3-5月、10-12月出行，请自备冰爪；<br><br>【其他注意事项】<br></span><span>&nbsp; &nbsp; &nbsp;&nbsp;关于高原反应<br></span><span>高原反应的发病率与上山速度、海拔高度、居住时间以及体质等有关。一般来讲，长期生活在低海拔地区的人，快速进入海拔3000米以上高原时，会产生不同程度的高原反应。面对高原反应，主要保持心情放松，一般情况下，几天之后就会适应高原，高反症状解除。对于有高血压、心脏病、血液病、血管病、哮喘病以及其它不适应高原病症的人员慎入高原。身体状况良好的人，在进入高原之前也要保证不感冒，不上火，否则会加重高原反应。

<span><br>（1）症状（有下列表现之一或一种以上者应考虑本病）</span>

有头痛、头昏、恶心呕吐、心慌气短、胸闷胸痛、失眠、嗜睡、食欲减退、腹胀、手足发麻、口唇手指发绀，眼睑或面部浮肿等。

<span><br>（2）预防</span>

如果初入高原，或者两年内未进入过高海拔地区，建议进入高海拔之前15天以上，遵医嘱服用红景天、高原安等，抵抗高原反应的药物，直到完全进入高原结束。

<span><br>（3）治疗</span>

<span>从时间上来看，轻度患者，会在进入高原后3天左右适应；中度患者，会在5-7天适应；重度患者建议立即就医，并撤离高海拔地区。高原反应常用药物，可以提前备一些散列痛（头疼粉）、吸氧片、西洋参、袋装氧气或者瓶装氧气，购买服用药品，请遵医嘱！<br></span></span><span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于住宿<span><br>（1）我社为队员们提供了性价比高的住宿，尽管如此，队员们应该有充分的心理准备，沿线沿途人烟稀少，经济落后，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，有时候也会遇到停水、停电的情况，请提前准备好手电筒或者头灯，要做好不能洗澡、洗头、洗脸的准备，特别爱干净的队员，可以携带睡袋内胆，以备不时之需。</span>

<span><br>（2）地处藏区，宾馆设施不全，一次托鞋、吹风机、一次性酒店用品配备有限。</span>

<span><br>（3）几乎所有宾馆，都没有电梯和提行李服务，敬请自理。</span>

<span><br>（4）对于住宿有特殊要求的队员，请在报名时告知客服（要求全程一个人住宿，大床房，三人间等等），在报名时确定费用，上团后临时修改住宿，可能无法满足其要求。</span>

<span><br>（5）原则上没有特殊原因，不能更改住宿地点。如果全团同意更改住宿地点，原定住宿不退，新产生的住宿费用由队员承担，新产生的司机和领队住宿由队员AA。</span>&nbsp;

</span><br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于用餐<br><span><span>（1）全不含餐，建议AA用餐；</span><span>工作人员的餐费，全体队员AA。</span></span><span>队员AA时，工作人员就和队员一起用餐；</span><span>队员单独用餐时，需要补给工作人员餐费，标准为：正餐35元/人，早餐15元/人；工作人员的配置为7人及以下1个驾驶员，8人及以上为1个驾驶员+1个领队。</span><span>计算方法：<span>例如一个车20个队员，队员们没有集体用餐，工作人员一个领队，一个驾驶员，共计2人，那么每位队员给2位工作人员的餐补应为：（35元/人/餐*15正+15元/人/餐*7早）*2人＝1260元，每人应A餐费1260元÷20人＝63元/人；<br></span></span><span>（2）川藏线用餐以川菜为主，但因为路况原因，很多时间不能正点用餐，请自备干粮；<br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于购物<br><span>（1）本线路无任何购物安排，领队或驾驶员也没有任何关于购物的推荐。<br></span><span>（2）队员在自由活动期间，如果没有购买需求，不要和当地人讨价还价，也不要过多的驻足观看。如果队员自愿购物，请自行甄别产品质量，如果还价后达成交易意向，就请购买。如果讨价还价后，又反悔不买，很容易造成麻烦，因此而发生的矛盾和冲突，后果自负。</span><span><span>（3）本线路没有“代购业务”，请不要在团队中或者完团后，请求领队或者驾驶员代购任何产品，如有需要请自行筛选，购买</span><span>.<br></span></span>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;关于医药：</div><span>（1）请在报名之前，前往具备资质的医院做全面的身体检查，确保没有影响高原行程的疾病再报名。藏区条件落后，医药条件都很差，如果途中突发疾病，医治方面会比较麻烦。<br></span><span>（2）领队、驾驶员、宾馆老板等工作人员均无行医资质，请不要依赖于工作人员进行救治，如果有不舒服的迹象，请告知工作人员，前往最近的医疗点进行医治。</span><div>（<span>3）特别声明：“大美色稻”因没有医疗资质，随车只提供瓶装氧气，无任何药品，请提前备足适合自己的药品。</span><span>&nbsp;&nbsp; &nbsp; <br>&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;关于通讯<span><br>（1）此线路全程在藏地高原行驶，在一些高山上，峡谷内，长时间没有信号，请提前告诉自己的家人朋友，暂时打不通电话不要着急，晚上住宿的地方有信号，可以打电话报平安。</span>

<span><br>（2）手机信号电信的最好，移动的第二，联通的基本不好，网络也是一样。</span>

<span><br>（3）住宿地方的WIFI间歇性发作，有时候能用，有时候不能用。对于沿途必须电脑办公的朋友，可能有时候不能满足需求，请提前安排好相关工作。</span>

<br></span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于摄影

<span><br>（1）在藏地摄影时，请尊重当地的管理规定和民风民俗，对于关卡，桥梁，军事管理区，私人住宅，寺庙，法事，以及其它各种有拍摄禁忌的地方，请不要拍照，如果强行拍照，可能会造成相机被没收或者更严重的后果，由此造成的不良后果和影响，队员自负。</span>

<span><br>（2）在藏地景区或景区附近拍摄藏民，藏獒，牦牛，大多是要收费的，建议不要拍摄这些素材，或者爽快付款。在牧区，寺庙，或者其它场所拍摄人像时，尽量能得到他人同意，如果遭到拒绝，请马上停止拍摄。</span>

<span><br>（3）在旅行过程当中，是否能出片，出什么样的片子，是天气，光线，季节等综合因素决定的，完全拼人品，但团队不可能因为某个景点未拍到满意的片子而增加停留时间。如果对摄影要求过高的队员，建议直接报摄影团。</span>

<br></span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;藏区入厕<span><br>（1）进入藏区后，除了加油站和宾馆内，所有的厕所均要收费，1-3元不等。遇到收费的厕所，主动交费。</span>

<span><br>（2）在没有厕所的区域，可以在干净有遮挡的地方解决个人问题，但必须避开河流、经藩、玛尼堆、菩提塔等殊胜场所。</span>

<span><br>（3）没有遮挡的地方，请自带雨伞等遮挡物，自行进行遮挡。</span>

<br></span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于洗澡

<span><br>（1）建议初上高原，3天以内不要洗澡，3天以后要视自身身体状况而定，以免感冒，引起或加重高原反应，会影响整个行程。</span>

<span><br>（2）藏区水电供应不足，可能会出现水温不稳定的情况，请在洗澡前，先用手试好水温，再做洗澡的准备，以免水温过热造成烫伤，或者水温过冷造成感冒。</span>

<span><br>（3）藏区水电供应不足，也可能在洗澡过程当中出现停水的现象，所以洗澡的速度要快，如果头发过长的女生，建议洗头和洗澡分开进行，以免出现没有洗完，热水已经用完，或者已经停水的现象。</span>

<span><br>（4）请确定自己能适应藏地高原的艰苦条件再报名，本公司不接受任何关于洗澡问题引起的投诉。<br></span>&nbsp;<br>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-04-20 14:44:13";s:11:"create_time";s:19:"2017-04-05 14:57:51";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:2:"66";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"5565";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-04-17_58f491747580c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:42:"色达-稻城亚丁-新都桥9日大环线";s:14:"send_word_show";s:60:"回访评价最高的川西线路，人文与风景并重！";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"134";s:8:"type_key";s:27:"line_assembly_point_chengdu";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:8:{i:0;a:3:{s:2:"id";s:3:"294";s:8:"type_key";s:27:"line_view_point_guanyinqiao";s:9:"type_desc";s:9:"观音桥";}i:1;a:3:{s:2:"id";s:3:"420";s:8:"type_key";s:22:"line_view_point_litang";s:9:"type_desc";s:6:"理塘";}i:2;a:3:{s:2:"id";s:2:"49";s:8:"type_key";s:30:"line_view_point_daochengyading";s:9:"type_desc";s:12:"稻城亚丁";}i:3;a:3:{s:2:"id";s:3:"295";s:8:"type_key";s:37:"line_view_point_larongwumingfoxueyuan";s:9:"type_desc";s:21:"喇荣五明佛学院";}i:4;a:3:{s:2:"id";s:3:"840";s:8:"type_key";s:23:"line_view_point_baitasi";s:9:"type_desc";s:9:"白塔寺";}i:5;a:3:{s:2:"id";s:3:"841";s:8:"type_key";s:34:"line_view_point_yalongjiangdaxiagu";s:9:"type_desc";s:18:"雅砻江大峡谷";}i:6;a:3:{s:2:"id";s:3:"427";s:8:"type_key";s:25:"line_view_point_haizishan";s:9:"type_desc";s:9:"海子山";}i:7;a:3:{s:2:"id";s:3:"417";s:8:"type_key";s:20:"line_view_point_yaan";s:9:"type_desc";s:6:"雅安";}}s:20:"view_point_show_text";s:97:"观音桥,理塘,稻城亚丁,喇荣五明佛学院,白塔寺,雅砻江大峡谷,海子山,雅安";s:12:"largess_list";a:0:{}}}s:19:"hot_line_recommend0";a:80:{s:2:"id";s:3:"149";s:5:"title";s:12:"藏地全景";s:10:"subheading";s:104:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘境-羊湖-普姆雍措-日喀则11日深度游";s:17:"start_price_adult";s:7:"5200.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:0:"";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:72:"[{"id":"289","type_key":"line_dismiss_place_lasa","type_desc":"拉萨"}]";s:14:"assembly_point";s:73:"[{"id":"158","type_key":"line_assembly_point_lasa","type_desc":"拉萨"}]";s:11:"destination";s:71:"[{"id":"60","type_key":"line_destination_xizang","type_desc":"西藏"}]";s:10:"view_point";s:399:"[{"id":"354","type_key":"line_view_point_rikaze","type_desc":"日喀则"},{"id":"348","type_key":"line_view_point_namucuo","type_desc":"纳木措"},{"id":"292","type_key":"line_view_point_yangzhuoyongcuo","type_desc":"羊卓雍措"},{"id":"322","type_key":"line_view_point_suosongcun","type_desc":"索松村"},{"id":"365","type_key":"line_view_point_zhufengdabenying","type_desc":"珠峰大本营"}]";s:10:"hotel_type";s:217:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"},{"id":"236","type_key":"line_hotel_type_luying","type_desc":"露营"}]";s:10:"trip_month";s:356:"[{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2547:"【<span>费用详情】详见批次<br><br>
【费用包含】<br>
1、全程住宿费用（共１０晚）：<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：八一三星标准酒店（标间，独立卫生间）<br>
D3：索松村藏家乐（多人间，公共卫生间）<br>
D4：结巴村（多人间，公共卫生间）<br>
D5：拉萨三星标准酒店（标间，独卫）<br>
D6：日喀则（标间，独卫）<br>
D7：珠峰大本营多人（6—8人）帐篷（无独立卫生间）<br>
D8：日喀则三星标准酒店 （标间，独卫）<br>
D9：纳木措板房 (2-4人间，无独立卫生间)<br>
D10：拉萨三星标准酒店（标间，独卫）<br>
2、全程正规旅游车费用：油费，过路费，司机食宿<br>
3、全程门票费用：巴松措（结巴村，新措），雅鲁藏布大峡谷及景交（索松村，达林村），羊湖，普姆雍措，卡若拉冰川，扎什伦布寺，珠峰大本营，纳木措<br>
备注：如持有学生证，教师证，军官证，老年证，残疾证，导游证等优惠证件的队友，请在购票前向领队或者司机出示，如有优惠，现场退还差价。<br>
4、全程9早餐，8午餐，２晚餐。<br>
5、活动组织费<br>
6、领队费：10以下（含10人）司机兼领队，10人以上安排专业领队<br>
7、车上提供应急氧气瓶和水<br>
<br>
【费用不含】<br>
1、各地往返西藏的大交通费用及接送飞机，火车费用<br>
2、自理门票：景区内自费项目（新措骑马费，达林村车费，珠峰观光车２５元）<br>
3、费用不包含的餐饮 需要自理（到当地后大家可以AA结伴出去寻觅美食，大概40元每餐每人）<br>
4、单房差：第01-05期600元/人，第06-15期800元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价，交过单房差后，在入住标间时可以独自享用一间房，在入住多人间时还是需要和大家一起住）<br>
5、边防证：此行程需要边防证，各位队友可以出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“山南地区、日喀则地区”，也可以到拉萨我们代办费用50元\人（代办者不用提前一天到拉萨，集合日正常到达就行）。</span><br><br>
<div>
	<span>【领袖赠送】<br>
	1、10万旅行社责任险<br>
	2、最高保额为50万的专业户外险<br>
	<br>
	备注：所赠保险均不含财产险，请注意保管好自己的财物。</span></div>";s:13:"booking_notes";s:10581:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以内含10人司机兼领队，10人以上全程安排专业领队</div>

<div>
	<span>【活动人数】每期活动确认成行。15人以内由领袖户外西藏站接待，15人以上领袖户外独立成团派领队 <br></span></div><br>【重要提示】</div>
<div>
	1. 边防证：地区填写山南地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）</div>
<div>
	&nbsp;</div>
<div>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<div>
		&nbsp;</div>
	<div>
		【注意事项】</div>
	<div>
		1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
	<div>
		2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
	<div>
		3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
	<div>
		4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的50万意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:42";s:11:"create_time";s:19:"2017-01-12 09:58:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:3:"125";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"4333";s:8:"articles";N;s:6:"youji1";s:411:"{"title":"去西藏云端之上","img":"http://img.kllife.com/2017-01-13_58783117e0978.jpg","desc":"\n\n我觉得在布达拉宫，最不值钱的东西恐怕就是黄金了，这里的黄金不是用克来计量，而是用千克、用吨来计量，黄金之外，各种宝石、唐卡更是不计其数，这里的经卷更是无价之宝。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/1058.html"}";s:6:"youji2";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-01-13_587833b4cb392.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589987eb417e8.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-12_5876f4ffb86a7.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-12_5876f51cd1c90.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-12_5876f5306881d.jpg";s:15:"subheading_show";s:60:"2017年拉萨-珠峰-纳木措-林芝-巴松措-峡谷秘...";s:14:"send_word_show";s:0:"";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"158";s:8:"type_key";s:24:"line_assembly_point_lasa";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:23:"line_destination_xizang";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:5:{i:0;a:3:{s:2:"id";s:3:"354";s:8:"type_key";s:22:"line_view_point_rikaze";s:9:"type_desc";s:9:"日喀则";}i:1;a:3:{s:2:"id";s:3:"348";s:8:"type_key";s:23:"line_view_point_namucuo";s:9:"type_desc";s:9:"纳木措";}i:2;a:3:{s:2:"id";s:3:"292";s:8:"type_key";s:31:"line_view_point_yangzhuoyongcuo";s:9:"type_desc";s:12:"羊卓雍措";}i:3;a:3:{s:2:"id";s:3:"322";s:8:"type_key";s:26:"line_view_point_suosongcun";s:9:"type_desc";s:9:"索松村";}i:4;a:3:{s:2:"id";s:3:"365";s:8:"type_key";s:32:"line_view_point_zhufengdabenying";s:9:"type_desc";s:15:"珠峰大本营";}}s:20:"view_point_show_text";s:58:"日喀则,纳木措,羊卓雍措,索松村,珠峰大本营";s:12:"largess_list";a:0:{}}s:19:"hot_line_recommend1";a:81:{s:2:"id";s:3:"338";s:5:"title";s:12:"饕餮赏秋";s:10:"subheading";s:105:"青海湖-茶卡盐湖-莫高窟-鸣沙山-月牙泉-嘉峪关-额济纳胡杨林-卓尔山10日大环线";s:17:"start_price_adult";s:7:"5780.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-09-28";s:8:"end_time";s:10:"2017-10-17";s:10:"travel_day";s:2:"10";s:7:"seek_qq";s:9:"172641871";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:129:"领袖户外独家丝绸之路全景+额济纳胡杨林精品路线，大西北的秋色统统囊括，28人满团，20%空座率";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:74:"{"id":"1073","type_key":"line_trip_traffic_motorcar","type_desc":"动车"}";s:13:"manager_admin";s:30:"{"id":"85","account":"郭煜"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:75:"[{"id":"202","type_key":"line_dismiss_place_lanzhou","type_desc":"兰州"}]";s:14:"assembly_point";s:74:"[{"id":"80","type_key":"line_assembly_point_xining","type_desc":"西宁"}]";s:11:"destination";s:286:"[{"id":"255","type_key":"line_destination_gansu","type_desc":"甘肃"},{"id":"198","type_key":"line_destination_qinghai","type_desc":"青海"},{"id":"58","type_key":"line_destination_ejina","type_desc":"额济纳"},{"id":"1063","type_key":"line_destination_xibei","type_desc":"西北"}]";s:10:"view_point";s:1373:"[{"id":"637","type_key":"line_view_point_taersi","type_desc":"塔尔寺"},{"id":"203","type_key":"line_view_point_qinghaihu","type_desc":"青海湖"},{"id":"273","type_key":"line_view_point_chakayanhu","type_desc":"茶卡盐湖"},{"id":"314","type_key":"line_view_point_zhuoershan","type_desc":"卓尔山"},{"id":"414","type_key":"line_view_point_zghangyedanxiajingqu","type_desc":"张掖丹霞景区"},{"id":"1043","type_key":"line_view_point_jintahuyanglin","type_desc":"金塔胡杨林"},{"id":"540","type_key":"line_view_point_heishuicheng","type_desc":"黑水城"},{"id":"541","type_key":"line_view_point_guaishulin","type_desc":"怪树林"},{"id":"256","type_key":"line_view_point_badanjilinshamo","type_desc":"巴丹吉林沙漠"},{"id":"1044","type_key":"line_view_point_ejinahuyanglin","type_desc":"额济纳胡杨林"},{"id":"542","type_key":"line_view_point_juyanhai","type_desc":"居延海"},{"id":"538","type_key":"line_view_point_jiayuguan","type_desc":"嘉峪关"},{"id":"636","type_key":"line_view_point_yueyaquan","type_desc":"月牙泉"},{"id":"635","type_key":"line_view_point_mingshashan","type_desc":"鸣沙山"},{"id":"415","type_key":"line_view_point_mogoaku","type_desc":"莫高窟"},{"id":"1045","type_key":"line_view_point_yumenguan","type_desc":"玉门关"},{"id":"416","type_key":"line_view_point_yadanmoguicheng","type_desc":"雅丹魔鬼城"}]";s:10:"hotel_type";s:72:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"}]";s:10:"trip_month";s:2:"[]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:3213:"

【活动时间及费用】待核算···

<span><br>备注：儿童指14岁以下，儿童费用只包含旅游车费（火车票自理，如超高需买火车票请在报名时告知客服，同时另付火车票票款）、领队费，赠送保险，如超高门票自理！</span>

<span>&nbsp;<br><br>【费用包含】</span>
<br>
<span>1、交通：柳园到兰州（D2708、D2712等其中任意二等座）及正规空调旅游大巴<br></span>

2、领队：用车为小车时（8人以下，含8人）司机兼领队（司机仅提供向导服务，不会像专业领队一样提供讲解等服务）；用车为大车时（13人以上）安排我户外领队全程为您服务。
<br>
3、门票：额济纳胡杨林、八道桥沙山（含景区交通车）、黑水城怪树林（含景区交通车）、居延海（含景区交通车）、茶卡盐湖、卓尔山、张掖丹霞地貌及景交（或冰沟丹霞）、嘉峪关、鸣沙山月牙泉、莫高窟 <br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、住宿：全程9晚宾馆双标住宿</span>
<br>
D1：西宁宾馆标间

<span><br>D2：黑马河宾馆标间&nbsp;</span>

<span><br>D3：祁连宾馆标间</span>

<span><br>D4：酒泉宾馆标间</span>

<br><span>D5：额济纳旗宾馆标间<br></span>

<span>D6：额济纳旗宾馆标间<br></span>

D7：嘉峪关舒适型宾馆标间

<br><span>D8：敦煌宾馆标间<br></span>

D9：敦煌宾馆标间
<br>
备注：全程住宿房款已经全额支付，不住不退！<br>

5、活动组织费用

&nbsp;

<br><br>【费用不含】

<span><br>1、餐饮：一路餐饮自理，丰俭由人</span><br>

2、各地驴友往返西宁或兰州的大交通

<br>3、景区交通:卓尔山小火车10元（可徒步可坐车），茶卡盐湖景交车10元、小火车50（可徒步可坐车），雅丹魔鬼城景交车120（必须乘坐）、金塔胡杨林小交通（有可能产生）、其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）

<br><span>4、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，拼住不成的，单房差是？<br></span>

<span>5、景点:塔尔寺80、玉门关40、雅丹魔鬼城50、金塔胡杨林 (此景区往年是没有门票产生的,如若今年产生门票需自理) 、其他景点（因当地政策或村民临时收费等原因所引致的额外费用。）<br></span>

6、【费用包含】中未含的其他费用
<br><br>
【领袖赠送】<br>

1、10万元的旅行社责任险&nbsp;

<br><span>2、最高保额30万元的PICC旅游意外险<br></span>

3、领袖户外独家定制无缝头巾（万能防风、防晒神器）
<br>
4、领袖户外为每位女士赠送纱巾一条
<br>
<span>5<span>、每人每天一瓶矿泉水<br></span></span>

6、旅行三宝
<br>
7、应季水果<br>

8、五行宝瓶<br>

9、茶卡盐雕";s:13:"booking_notes";s:4523:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;额济纳旗胡杨林QQ群：172641871（注明：领袖户外）<span><br>【适合人群】深度游爱好者，7~65岁为宜。此线路特殊,不接受外籍人士和港澳台同胞报名。</span></div><div>【活动领队】13人以上专业领队全程服务</div><div>【活动人数】每期15人成行，已确定成行的批次，如因组织方原因导致无法成行的批次， 领袖户外至少提前10天通知大家，并承担缴费成功人员的大交通实际损失（需提供相关凭证）。<br>【满员人数】28人<br><div><br>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡，带够路上所需少量现金。</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、各种数码产品及充电器</div><div>4、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>5、备一些干粮、水果和零食</div><div>6、洗漱用品，换洗衣物（看日出风大，平均气温早晚3度左右，白天15-20度左右。要带上冲锋衣或棉衣，白天拍照时尽量穿艳丽的颜色）</div><div>7、旅游鞋、徒步鞋、登山鞋都行</div><div>8、消毒湿纸巾会让出行更方便</div><div>9、带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br><div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-07-07 18:45:21";s:11:"create_time";s:19:"2017-06-26 15:41:15";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"810";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:4:"7573";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-07-07_595f3f012889c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"青海湖-茶卡盐湖-莫高窟-鸣沙山-月牙泉-嘉峪关-...";s:14:"send_word_show";s:129:"领袖户外独家丝绸之路全景+额济纳胡杨林精品路线，大西北的秋色统统囊括，28人满团，20%空座率";s:18:"line_especial_icon";s:13:"recommend.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:2:"80";s:8:"type_key";s:26:"line_assembly_point_xining";s:9:"type_desc";s:6:"西宁";}}s:24:"assembly_point_show_text";s:6:"西宁";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:4:{i:0;a:3:{s:2:"id";s:3:"255";s:8:"type_key";s:22:"line_destination_gansu";s:9:"type_desc";s:6:"甘肃";}i:1;a:3:{s:2:"id";s:3:"198";s:8:"type_key";s:24:"line_destination_qinghai";s:9:"type_desc";s:6:"青海";}i:2;a:3:{s:2:"id";s:2:"58";s:8:"type_key";s:22:"line_destination_ejina";s:9:"type_desc";s:9:"额济纳";}i:3;a:3:{s:2:"id";s:4:"1063";s:8:"type_key";s:22:"line_destination_xibei";s:9:"type_desc";s:6:"西北";}}s:21:"destination_show_text";s:30:"甘肃,青海,额济纳,西北";s:15:"view_point_list";a:17:{i:0;a:3:{s:2:"id";s:3:"637";s:8:"type_key";s:22:"line_view_point_taersi";s:9:"type_desc";s:9:"塔尔寺";}i:1;a:3:{s:2:"id";s:3:"203";s:8:"type_key";s:25:"line_view_point_qinghaihu";s:9:"type_desc";s:9:"青海湖";}i:2;a:3:{s:2:"id";s:3:"273";s:8:"type_key";s:26:"line_view_point_chakayanhu";s:9:"type_desc";s:12:"茶卡盐湖";}i:3;a:3:{s:2:"id";s:3:"314";s:8:"type_key";s:26:"line_view_point_zhuoershan";s:9:"type_desc";s:9:"卓尔山";}i:4;a:3:{s:2:"id";s:3:"414";s:8:"type_key";s:36:"line_view_point_zghangyedanxiajingqu";s:9:"type_desc";s:18:"张掖丹霞景区";}i:5;a:3:{s:2:"id";s:4:"1043";s:8:"type_key";s:30:"line_view_point_jintahuyanglin";s:9:"type_desc";s:15:"金塔胡杨林";}i:6;a:3:{s:2:"id";s:3:"540";s:8:"type_key";s:28:"line_view_point_heishuicheng";s:9:"type_desc";s:9:"黑水城";}i:7;a:3:{s:2:"id";s:3:"541";s:8:"type_key";s:26:"line_view_point_guaishulin";s:9:"type_desc";s:9:"怪树林";}i:8;a:3:{s:2:"id";s:3:"256";s:8:"type_key";s:31:"line_view_point_badanjilinshamo";s:9:"type_desc";s:18:"巴丹吉林沙漠";}i:9;a:3:{s:2:"id";s:4:"1044";s:8:"type_key";s:30:"line_view_point_ejinahuyanglin";s:9:"type_desc";s:18:"额济纳胡杨林";}i:10;a:3:{s:2:"id";s:3:"542";s:8:"type_key";s:24:"line_view_point_juyanhai";s:9:"type_desc";s:9:"居延海";}i:11;a:3:{s:2:"id";s:3:"538";s:8:"type_key";s:25:"line_view_point_jiayuguan";s:9:"type_desc";s:9:"嘉峪关";}i:12;a:3:{s:2:"id";s:3:"636";s:8:"type_key";s:25:"line_view_point_yueyaquan";s:9:"type_desc";s:9:"月牙泉";}i:13;a:3:{s:2:"id";s:3:"635";s:8:"type_key";s:27:"line_view_point_mingshashan";s:9:"type_desc";s:9:"鸣沙山";}i:14;a:3:{s:2:"id";s:3:"415";s:8:"type_key";s:23:"line_view_point_mogoaku";s:9:"type_desc";s:9:"莫高窟";}i:15;a:3:{s:2:"id";s:4:"1045";s:8:"type_key";s:25:"line_view_point_yumenguan";s:9:"type_desc";s:9:"玉门关";}i:16;a:3:{s:2:"id";s:3:"416";s:8:"type_key";s:31:"line_view_point_yadanmoguicheng";s:9:"type_desc";s:15:"雅丹魔鬼城";}}s:20:"view_point_show_text";s:211:"塔尔寺,青海湖,茶卡盐湖,卓尔山,张掖丹霞景区,金塔胡杨林,黑水城,怪树林,巴丹吉林沙漠,额济纳胡杨林,居延海,嘉峪关,月牙泉,鸣沙山,莫高窟,玉门关,雅丹魔鬼城";s:12:"largess_list";a:0:{}}s:19:"hot_line_recommend2";a:80:{s:2:"id";s:3:"236";s:5:"title";s:12:"心花路放";s:10:"subheading";s:97:"大理双廊、沙溪古镇、丽江古城、香格里拉、泸沽湖7日滇西北全景深度游";s:17:"start_price_adult";s:7:"3280.00";s:17:"start_price_child";s:7:"1600.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-03-18";s:8:"end_time";s:10:"2017-12-09";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"282502333";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:75:"一场旅行，满足您对美食、美景、民族风情的诸多向往。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:31:"{"id":"125","account":"杭芫"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:141:"[{"id":"1032","type_key":"line_theme_shendu","type_desc":"深度游"},{"id":"118","type_key":"line_theme_minzuxing","type_desc":"民族行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"279","type_key":"line_dismiss_place_lijiang","type_desc":"丽江"}]";s:14:"assembly_point";s:76:"[{"id":"128","type_key":"line_assembly_point_kunming","type_desc":"昆明"}]";s:11:"destination";s:143:"[{"id":"59","type_key":"line_destination_yunnan","type_desc":"云南"},{"id":"1065","type_key":"line_destination_yungui","type_desc":"云贵"}]";s:10:"view_point";s:1071:"[{"id":"283","type_key":"line_view_point_shaxiguzhen","type_desc":"沙溪古镇"},{"id":"669","type_key":"line_view_point_chongshengsisanta","type_desc":"崇圣寺三塔"},{"id":"285","type_key":"line_view_point_lijianggucheng","type_desc":"丽江古城"},{"id":"439","type_key":"line_view_point_hutiaoxia","type_desc":"虎跳峡"},{"id":"437","type_key":"line_view_point_songzanlinsi","type_desc":"松赞林寺"},{"id":"670","type_key":"line_view_point_erhai","type_desc":"洱海"},{"id":"671","type_key":"line_view_point_shuanglangguzhen","type_desc":"双廊古镇"},{"id":"672","type_key":"line_view_point_wasezhen","type_desc":"挖色镇"},{"id":"673","type_key":"line_view_point_sidengjie","type_desc":"寺登街"},{"id":"674","type_key":"line_view_point_changjiangdiyiwan","type_desc":"长江第一湾"},{"id":"675","type_key":"line_view_point_dukezonggucheng","type_desc":"独克宗古城"},{"id":"288","type_key":"line_view_point_pudacuoguojiagongyuan","type_desc":"普达措国家公园"},{"id":"676","type_key":"line_view_point_luguhu","type_desc":"泸沽湖"}]";s:10:"hotel_type";s:147:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"}]";s:10:"trip_month";s:607:"[{"id":"101","type_key":"month_martch","type_desc":"三月"},{"id":"102","type_key":"month_april","type_desc":"四月"},{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"},{"id":"107","type_key":"month_september","type_desc":"九月"},{"id":"108","type_key":"month_october","type_desc":"十月"},{"id":"109","type_key":"month_november","type_desc":"十一月"},{"id":"110","type_key":"month_december","type_desc":"十二月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2187:"

【费用详情】详见批次<br>备注：儿童指14岁以内，儿童只包含车费，领队费，14岁以上（含14岁）儿童与成人同价<br><br>【<span>费用包含】<br></span>

1、&nbsp;全程包车车费：正规旅游车车费、路桥油费、司机吃住费；根据人数确定车型
<br>
<span>2、&nbsp;全程门票费：崇圣寺三塔公园门票、普达措国家森林公园门票+区间车费、松赞林寺门票+区间车、上虎跳峡门票、泸沽湖门票、泸沽湖猪槽船游船费、洱海骑单车费用<br></span>

3、&nbsp;全程住宿费：全程6晚住宿酒店或客栈标间

<br>D1：<span>昆明市三星级酒店<br>D2：</span>大理古城客栈或酒店<br><span>D3：</span>沙溪古镇客栈<br><span>D4：香格里拉酒店标间<br>D5：丽江古城客栈<br>D6：泸沽湖大落水或草海客栈一晚(非湖景房)；

</span><span><br>4、全程早餐&nbsp;（由于众口难调，全程中餐和晚餐自理，领队会推荐，大家一起AA制）</span>

<br>5、&nbsp;优质领队服务费；（7人司机兼领队服务，8人或8人以上安排领队）；

<br>6、&nbsp;30万户外意外险
<br>
<br>【费用不含】<br>

1、不包含来回机票或火车票，自行选择交通工具到昆明集合，丽江解散、提前预定通常折扣都会很低；

<span><br>2<span>、不包含自由项目：未包含在内的餐费、骑马、泸沽湖摩梭族篝火晚会（如要参加，费用自理每人30-50元/人）、个人酒水及娱乐等都需自费<br></span></span>

<span>3<span>、丽江古城维护费80元、大理古城维护费40元（我们会尽量帮忙逃票，如果产生则需自理）、三塔公园电瓶车如果需要乘坐35元/人<br></span></span>

<span>4<span>、单房差：非国庆期间500元、国庆期间：700元（单男或单女报名活动，如没有人可以拼房，则需补对应的房差）<br></span></span>

5、儿童价格：&nbsp;（不占床位和门票，如若产生门票费用则自理）；如需要占床位，则和大人同价，门票优惠部分领队现场退回。

<br>6、活动开始后由于个人原因中途退出者不退任何费用！";s:13:"booking_notes";s:6310:"<div><div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;在线咨询QQ群：282502333（注明：领袖户外）<br>【适合人群】深度游爱好者</div><div>【活动领队】7人司机兼领队服务，8人或8人以上安排领队</div><div></div><div><span>【活动人数】每期确认成行<br><br></span><span><span class="wysiwyg-color-red">特别说明：<br>根据政府《关于开展洱海流域水生态保护区核心区餐饮客栈服务业专项整治的通告》的要求，从2017年4月10日起，整个大理双廊古镇、海东镇、挖色镇等沿海客栈全部关停营业接收检查，具体什么时候正常营业暂不确定。如果我们的团期恰好碰到客栈关停营业，我们将会调整第2天和第3天的行程，调整后的行程如下：</span><br></span><span class="wysiwyg-color-red">D2、昆明——直接双廊环湖游玩（骑行至挖色镇）-入住大理古城， &nbsp;</span><br><span class="wysiwyg-color-red">D3、大理古城——崇圣寺三塔公园——沙溪古镇 &nbsp;<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物（云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。）</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></span><div>【<span>穿衣提示】<br>1、云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。<br>2、云南海拔梯度较大:其中昆明海拔约1895米,大理约1976米,丽江约2410米,泸沽湖约2690米,香格里拉县约3280米,西双版纳约1700米,腾冲约1640米;梅里群峰最高海拔6740米,为云南最高点;河口县海拔仅76.4米,为云南省最低点;另省内旅游区域间距离较长,各地昼夜温差较大,敬请提前做好准备,自备晕车药、衣物、雨具、防晒霜等;有高血压、心脏病或其他病史情况的游客请主动告知,以便工作人员针对性安排或给出相关忠告,因客人隐瞒、虚报或其他个人因素引发的问题我社概不负责！<br>3、请大家带上相关证件，如教师证、军官证、记者证、伤残证、老年证、导游证、学生证、摄影协会会员证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价；<br>4、放弃景点游览或客人中途退出的，不予退还任何费用。<br>&nbsp;</span><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网会给每位参加活动的队员赠送旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-24 15:20:59";s:11:"create_time";s:19:"2017-02-22 09:54:47";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6895";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-24_58afd88f4cfb5.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:76:"大理双廊、沙溪古镇、丽江古城、香格里拉、泸沽湖7日...";s:14:"send_word_show";s:75:"一场旅行，满足您对美食、美景、民族风情的诸多向往。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:19:"深度游,民族行";s:15:"theme_type_list";a:2:{i:0;a:3:{s:2:"id";s:4:"1032";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:1;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"128";s:8:"type_key";s:27:"line_assembly_point_kunming";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:2:{i:0;a:3:{s:2:"id";s:2:"59";s:8:"type_key";s:23:"line_destination_yunnan";s:9:"type_desc";s:6:"云南";}i:1;a:3:{s:2:"id";s:4:"1065";s:8:"type_key";s:23:"line_destination_yungui";s:9:"type_desc";s:6:"云贵";}}s:21:"destination_show_text";s:13:"云南,云贵";s:15:"view_point_list";a:13:{i:0;a:3:{s:2:"id";s:3:"283";s:8:"type_key";s:27:"line_view_point_shaxiguzhen";s:9:"type_desc";s:12:"沙溪古镇";}i:1;a:3:{s:2:"id";s:3:"669";s:8:"type_key";s:33:"line_view_point_chongshengsisanta";s:9:"type_desc";s:15:"崇圣寺三塔";}i:2;a:3:{s:2:"id";s:3:"285";s:8:"type_key";s:30:"line_view_point_lijianggucheng";s:9:"type_desc";s:12:"丽江古城";}i:3;a:3:{s:2:"id";s:3:"439";s:8:"type_key";s:25:"line_view_point_hutiaoxia";s:9:"type_desc";s:9:"虎跳峡";}i:4;a:3:{s:2:"id";s:3:"437";s:8:"type_key";s:28:"line_view_point_songzanlinsi";s:9:"type_desc";s:12:"松赞林寺";}i:5;a:3:{s:2:"id";s:3:"670";s:8:"type_key";s:21:"line_view_point_erhai";s:9:"type_desc";s:6:"洱海";}i:6;a:3:{s:2:"id";s:3:"671";s:8:"type_key";s:32:"line_view_point_shuanglangguzhen";s:9:"type_desc";s:12:"双廊古镇";}i:7;a:3:{s:2:"id";s:3:"672";s:8:"type_key";s:24:"line_view_point_wasezhen";s:9:"type_desc";s:9:"挖色镇";}i:8;a:3:{s:2:"id";s:3:"673";s:8:"type_key";s:25:"line_view_point_sidengjie";s:9:"type_desc";s:9:"寺登街";}i:9;a:3:{s:2:"id";s:3:"674";s:8:"type_key";s:33:"line_view_point_changjiangdiyiwan";s:9:"type_desc";s:15:"长江第一湾";}i:10;a:3:{s:2:"id";s:3:"675";s:8:"type_key";s:31:"line_view_point_dukezonggucheng";s:9:"type_desc";s:15:"独克宗古城";}i:11;a:3:{s:2:"id";s:3:"288";s:8:"type_key";s:37:"line_view_point_pudacuoguojiagongyuan";s:9:"type_desc";s:21:"普达措国家公园";}i:12;a:3:{s:2:"id";s:3:"676";s:8:"type_key";s:22:"line_view_point_luguhu";s:9:"type_desc";s:9:"泸沽湖";}}s:20:"view_point_show_text";s:168:"沙溪古镇,崇圣寺三塔,丽江古城,虎跳峡,松赞林寺,洱海,双廊古镇,挖色镇,寺登街,长江第一湾,独克宗古城,普达措国家公园,泸沽湖";s:12:"largess_list";a:0:{}}s:19:"hot_line_recommend3";a:80:{s:2:"id";s:3:"180";s:5:"title";s:12:"甘南全景";s:10:"subheading";s:117:"2017年独家  拉卜楞寺-扎尕那-花湖-年宝玉则-若尔盖草原-阿万仓湿地-尕海湖-郎木寺 8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2080.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-10-08";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"185412513";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"202","type_key":"line_dismiss_place_lanzhou","type_desc":"兰州"}]";s:14:"assembly_point";s:76:"[{"id":"122","type_key":"line_assembly_point_lanzhou","type_desc":"兰州"}]";s:11:"destination";s:214:"[{"id":"77","type_key":"line_destination_gannan","type_desc":"甘南"},{"id":"135","type_key":"line_destination_sichuan","type_desc":"四川"},{"id":"1063","type_key":"line_destination_xibei","type_desc":"西北"}]";s:10:"view_point";s:2:"[]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:234:"[{"id":"103","type_key":"month_may","type_desc":"五月"},{"id":"104","type_key":"month_june","type_desc":"六月"},{"id":"105","type_key":"month_july","type_desc":"七月"},{"id":"106","type_key":"month_august","type_desc":"八月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2462:"

【费用说明】详见活动批次&nbsp;<br>
备注：儿童指14岁以下，费用只包含车费，领队费
<br><br>
【费用包含】

<br>1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。

<span><br>2、领队：8人及8人以下司机兼领队；8人以上优秀领队全程服务</span>

<span><br>3、门票：拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、年宝玉则、瓦切塔林、四川郎木寺、甘肃郎木寺、米拉日巴佛阁、月亮湾、尕海湖</span>

<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用）&nbsp;
<br>备注：原景点八角城遗址因道路原因取消参观，不过已报名的团友们放心，我们第七天精心安排了尕海湖进行参观，多出的费用由领袖户外承担。希望大家玩的开心哦！（尕海湖景交车可自行选择乘坐，费用自理。）<br>4、住宿：
<br>
D1.兰州酒店双标间<br>

D2.夏河酒店双标间

<br>D3.扎尕那民居两人普间

<span><br>D4.唐克酒店双标间</span>

<span><br>D5.久治酒店双标间</span>

<span><br>D6.久治酒店双标间</span>

<span><br>D7.郎木寺酒店双标间</span>

<br>5、餐：含七早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br>

6、活动组织费用

&nbsp;
<br>
<br>【费用不含】

<br>1、大交通：各地往返兰州的大交通费用
<br>
2、单房差：830. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。&nbsp;<span><br>3、门票及景交：骑马费用、各景点小门票 如阿万仓湿地、桑科草原（因当地政策或村民临时收费等原因所引致的额外费用。）</span><br>

4、儿童因超过等原因产生的费用

<span><br>5、费用包含未含的其他费用</span>

<br><br>【领袖赠送】
<br>
1、独家定制无缝头巾（万能防晒神器）

<br>2、手摇转经轮

<span><br>3、旅行三宝</span>

<br>4、每天一瓶水

<span><br>5、10万元旅行社责任险</span><br>

6、PICC人保30万旅游意外保险
<br>
备注：所赠保险都不含财产险，请注意保管好自己的财物。";s:13:"booking_notes";s:4023:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，老少皆宜</div><div>【活动领队】8人及8人以下司机兼领队；8人以上优秀领队全程服务&nbsp;</div><div>【活动人数】每期确定成行，每团28人满员（一车为一团）</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></span>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 13:49:02";s:11:"create_time";s:19:"2017-01-23 16:11:16";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:5:"86860";s:8:"articles";N;s:6:"youji1";s:452:"{"title":"那一世 转山转水转佛塔----九色甘南之旅","img":"http://img.kllife.com/2017-01-25_58885d48933f4.jpg","desc":"序：\n《那一世》 仓央嘉措\n那一刻 我升起风马旗 不为乞福 只为守候你的到来\n　　那一天 闭目在经殿香雾中 蓦然听见 你颂经中的真言\n　　那一日 垒起玛尼堆 不为修德 只为投下心湖的石子","url":"http://shequ.kllife.com/Index/youjidetail/id/1674.html"}";s:6:"youji2";s:607:"{"title":"我心中的香巴拉-----九色甘南","img":"http://img.kllife.com/2017-01-25_58885df9d5453.jpg","desc":"甘南，是个陌生又神秘的地方。去年有朋友从甘南回来，说甘南非常好，高原，湖泊，草原，蓝天，白云，庙宇，宗教，一通的介绍，我才知道有个甘南。甘南藏族自治区，当年红军长征走过的地方，远离喧嚣，没有被开发，保持着原生态的纯朴，一切都是那么神秘，令人向往，也就是从那时起，我有了想去甘南的冲动。","url":"http://shequ.kllife.com/Index/youjidetail/id/798.html"}";s:6:"youji3";s:493:"{"title":"◣九岳视界◥ 九色甘南醉美行（人物花絮）","img":"http://img.kllife.com/2017-01-25_58885e4a830b8.jpg","desc":"盛夏季节迎来了甘南的黄金期，避暑的同时欣赏绿绿的草原蓝蓝的天，让你不醉都不行。\n此行七天走过了甘南的几个经典景点：扎尕那、花湖、九曲黄河第一湾、尕海、拉卜楞寺、郎木寺、桑科草原、诺尔盖草原等等。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/698.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-14_58a2da8759696.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年独家  拉卜楞寺-扎尕那-花湖-年宝玉则...";s:14:"send_word_show";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:18:"line_especial_icon";s:13:"today_hot.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"122";s:8:"type_key";s:27:"line_assembly_point_lanzhou";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:3:{i:0;a:3:{s:2:"id";s:2:"77";s:8:"type_key";s:23:"line_destination_gannan";s:9:"type_desc";s:6:"甘南";}i:1;a:3:{s:2:"id";s:3:"135";s:8:"type_key";s:24:"line_destination_sichuan";s:9:"type_desc";s:6:"四川";}i:2;a:3:{s:2:"id";s:4:"1063";s:8:"type_key";s:22:"line_destination_xibei";s:9:"type_desc";s:6:"西北";}}s:21:"destination_show_text";s:20:"甘南,四川,西北";s:15:"view_point_list";a:0:{}s:12:"largess_list";a:0:{}}s:19:"hot_line_recommend4";a:80:{s:2:"id";s:3:"365";s:5:"title";s:15:"花开韭菜坪";s:10:"subheading";s:45:"韭菜坪-织金洞-高荡布衣古寨5日游";s:17:"start_price_adult";s:7:"2280.00";s:17:"start_price_child";s:7:"1380.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"8";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-09-09";s:8:"end_time";s:10:"2017-09-22";s:10:"travel_day";s:1:"5";s:7:"seek_qq";s:9:"282577043";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:110:"1.2M以下儿童按小孩操作，只含贵州当地旅游车位/导服，不占床位，门票超高自理。";s:9:"send_word";s:96:"每年9月韭菜花盛开的季节，去看贵州的普罗旺斯！20以上安排随队摄影师";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_traffic";s:76:"{"id":"1074","type_key":"line_trip_traffic_automobile","type_desc":"汽车"}";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:47:"[{"id":"1","key":"main","name":"\u4e3b\u7ad9"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:75:"[{"id":"152","type_key":"line_dismiss_place_guiyang","type_desc":"贵阳"}]";s:14:"assembly_point";s:76:"[{"id":"155","type_key":"line_assembly_point_guiyang","type_desc":"贵阳"}]";s:11:"destination";s:73:"[{"id":"153","type_key":"line_destination_guizhou","type_desc":"贵州"}]";s:10:"view_point";s:228:"[{"id":"1115","type_key":"line_view_point_jiucaiping","type_desc":"韭菜坪"},{"id":"1117","type_key":"line_view_point_zhijindong","type_desc":"织金洞"},{"id":"1114","type_key":"line_view_point_caohai","type_desc":"草海"}]";s:10:"hotel_type";s:221:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"}]";s:10:"trip_month";s:64:"[{"id":"107","type_key":"month_september","type_desc":"九月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2444:"【活动费用】成人：2280元/人 &nbsp; &nbsp;儿童： 1380元/人<br>
	备注：儿童指1.2米以下，只包含车费、领队服务费，赠送保险。<br><span>【费用包含】<br>（1）&nbsp;<span>交通: 贵州全程旅游巴士及专业司机；根据人数安排车型；<br></span></span>（2）门票：韭菜坪门票、织金洞门票、高荡布衣古寨、草海船票<br>（备注：如持有教师证、军官证、记者证、伤残证、老年证、导游证、学生证等特殊证件，请在购票前向领队出示，如有优惠，领队根据旅行社减免相关费用政策，现场退还相应差价。）<br><span>（3）住宿：D1.贵阳1晚三星酒店双人标准间；<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; D2.毕节1晚三星酒店双人标准间；<br><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; D3.韭菜坪1晚农家民居； <br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; D4.六盘水1晚三星酒店双人标准间；<br></span></span><span>（4）领队：用车为小车时（8人以下，含8人）司机兼领队（司机仅提供向导服务，不会像专业领队一样提供讲解等服务）；用车为大车时（8人以上）安排我户外领队全程为您服务。&nbsp;<br></span><span>（5）用餐：全程4早餐，如早餐为酒店早餐，<br></span>（6）活动组织费用&nbsp;&nbsp;<br>【费用不含】<br><span>（1）洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；<br></span><span>（2）行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票费等<br></span><span>（3）因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；<br></span><span>（4）自由活动期间不含车、导游服务；<br></span><span>（5）全程不含正餐。<br></span><span>（6）各地往返贵州大交通<br></span>（7）单房差：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，拼住不成的，单房差550<br><br>【领袖赠送】
<div>
	
<span>1、10万元的旅行社责任险<br></span>

2、最高保额30万元的PICC旅游意外险</div><br>";s:13:"booking_notes";s:4870:"<div>
	【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）<br>【适合人群】旅游爱好者</div>
<div>
	【活动领队】专业户外领队，

20人以上安排随队摄影师

</div>

<div>
	【活动人数】每期8人以上成行。缴费或订机票前请先电询客服400-080-5860</div><br><div><div>
	【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
</div><span><br><br>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。<br><br></span><br>【注意事项】
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	
6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-08-14 14:20:48";s:11:"create_time";s:19:"2017-08-09 11:29:10";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:4:"4250";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-08-11_598d833699b4a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:45:"韭菜坪-织金洞-高荡布衣古寨5日游";s:14:"send_word_show";s:96:"每年9月韭菜花盛开的季节，去看贵州的普罗旺斯！20以上安排随队摄影师";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"155";s:8:"type_key";s:27:"line_assembly_point_guiyang";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:3:{s:2:"id";s:2:"64";s:8:"type_key";s:28:"line_member_type_adult_child";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:3:"153";s:8:"type_key";s:24:"line_destination_guizhou";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:3:{i:0;a:3:{s:2:"id";s:4:"1115";s:8:"type_key";s:26:"line_view_point_jiucaiping";s:9:"type_desc";s:9:"韭菜坪";}i:1;a:3:{s:2:"id";s:4:"1117";s:8:"type_key";s:26:"line_view_point_zhijindong";s:9:"type_desc";s:9:"织金洞";}i:2;a:3:{s:2:"id";s:4:"1114";s:8:"type_key";s:22:"line_view_point_caohai";s:9:"type_desc";s:6:"草海";}}s:20:"view_point_show_text";s:26:"韭菜坪,织金洞,草海";s:12:"largess_list";a:0:{}}s:18:"config_update_time";i:1504059050;}
?>