<?php
//000000000000a:33:{s:2:"id";s:2:"18";s:5:"title";s:49:"七彩云南 旅游记忆必不可少的目的地";s:10:"subheading";N;s:8:"keywords";s:43:"元阳梯田,建水,坝美,普者黑,罗平";s:4:"desc";s:12:"醉美云南";s:6:"banner";s:50:"http://img.kllife.com/2017-01-18_587f26d8a33da.jpg";s:4:"sort";s:4:"1000";s:11:"create_time";s:19:"2017-01-18 16:27:06";s:8:"line_tab";a:4:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"line_theme_recommend";s:9:"type_desc";s:6:"推荐";}i:1;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:17:"line_theme_shendu";s:9:"type_desc";s:9:"深度游";}i:2;a:3:{s:2:"id";s:2:"38";s:8:"type_key";s:18:"line_theme_sheying";s:9:"type_desc";s:9:"摄影游";}i:3;a:3:{s:2:"id";s:3:"118";s:8:"type_key";s:20:"line_theme_minzuxing";s:9:"type_desc";s:9:"民族行";}}s:17:"line_theme_shendu";N;s:20:"line_theme_minzuxing";N;s:18:"line_theme_sheying";N;s:24:"tab_line_theme_recommend";N;s:14:"line_tab_style";N;s:23:"recommend_subject_title";N;s:28:"recommend_subject_subheading";N;s:6:"youji0";N;s:20:"line_theme_recommend";N;s:18:"show_tab_line_list";a:6:{i:0;a:64:{s:2:"id";s:2:"30";s:5:"title";s:15:"元阳深度游";s:10:"subheading";s:98:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑、罗平油菜花8日深度游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-27";s:8:"end_time";s:10:"2017-03-11";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:305:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。"
";s:9:"send_word";s:32:"15-20℃云南冬日深度之旅";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:74:"[{"id":"37","type_desc":"深度游"},{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:152:"[{"id":"138","type_desc":"建水古城"},{"id":"139","type_desc":"元阳梯田"},{"id":"140","type_desc":"坝美"},{"id":"141","type_desc":"普者黑"}]";s:10:"hotel_type";s:73:"[{"id":"62","type_desc":"民俗客栈"},{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:244:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"107","type_desc":"九月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2302:"【费用详情】详见批次<br>
备注：儿童指12岁以内，儿童只包含车费，领队费，12岁以上（含12岁）儿童与成人同价<br>
<br>
【费用包含】<br>
1、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型， 路桥油费，司机吃住费用；<br>
2、行程门票：<br>
1）元阳景区门票（元阳现实行单点单独检票制，我们购买为单次门票，不能重复进入景区，如果希望多次进入需另自费购门票）、九龙瀑景区门票、建水朱家花园门票、金鸡岭门票、坝美景区门票、马车费、船费、普者黑景区门票费、划船费<br>
3、行程中住宿：7晚标准间（摄影景区内住宿均为摄影农家客栈标准间，不带星级。）<br>
D1：昆明市挂三星酒店一晚、<br>
D2：元阳景区标间一晚、<br>
D3：元阳景区标间一晚、<br>
D4：广南县城酒店标间一晚、<br>
D5：普者黑景区标间一晚<br>
D6：普者黑景区标间一晚<br>
D7：罗平县酒店一晚<br>
4、全程7个早餐，午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）<br>
5、每期7人以内含7人为司机兼领队，8人或以上派优质领队服务<br>
6、活动组织费<br>
备注：（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，如有优惠，我们会现场退还相应差价费用）<br>
<br>
<br>
<b>【费用不含】</b><br>
1、九龙瀑布景区自由选乘的区间车或索道费；<br>
2、午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）；<br>
3、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<br>
4、沿途娱乐费用及发票费用；<br>
5、单房差600（行程住宿按照双人标准间安排，尽量安排拼房，如无法拼房则自补单人房间差价600元/人）<br>
<br>
注：活动开始后由于个人原因中途退出者不退任何费用！<br>
<br>
赠送：<br>
1、每人一条户外头巾、旅行三宝、每人每天一瓶水<br>
2、本线路6人或6人以上同时报名，免费接送机！<br>
3、30万户外意外保险<br>";s:13:"booking_notes";s:5812:"<div><div>
	<div><span>【活动人数】每期活动均确定成行，15人以内由领袖户外昆明站拼团接待，15以上领袖户外独立成团，确认缴费或订机票前请先电询客服4000805860</span><br>【适合人群】深度游爱好者</div><div>【活动领队】7人以内含7人为司机兼领队，8人或以上派优质领队服务</div><div><span>【活动咨询】全国免费咨询电话400-080-5860&nbsp;在线咨询QQ群：282502333&nbsp;（注明：领袖户外）</span></div><div><span><br></span><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物（云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。）</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br></div></div><div></div><div></div><div></div><div><div>【<span>穿衣提示】<br>1、云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。<br>2、云南海拔梯度较大:其中昆明海拔约1895米,大理约1976米,丽江约2410米,泸沽湖约2690米,香格里拉县约3280米,西双版纳约1700米,腾冲约1640米;梅里群峰最高海拔6740米,为云南最高点;河口县海拔仅76.4米,为云南省最低点;另省内旅游区域间距离较长,各地昼夜温差较大,敬请提前做好准备,自备晕车药、衣物、雨具、防晒霜等;有高血压、心脏病或其他病史情况的游客请主动告知,以便工作人员针对性安排或给出相关忠告,因客人隐瞒、虚报或其他个人因素引发的问题我社概不负责！<br>3、请大家带上相关证件，如教师证、军官证、记者证、伤残证、老年证、导游证、学生证、摄影协会会员证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价；<br>4、放弃景点游览或客人中途退出的，不予退还任何费用。<br>&nbsp;</span><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br>
	</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:27:11";s:11:"create_time";s:19:"2016-12-13 12:06:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:847:"{"title":"元阳梯田——箐口","img":"http://img.kllife.com/2017-01-16_587c36f560994.jpg","desc":"箐口哈尼民俗村位于元阳梯田湿地公园及申报世界文化遗产核心区，距老县城8公里。这里保持了“森林、水系、山寨、梯田”四素同构完整的生态系统。哈尼族的民风、民俗、民族文化特色鲜明，生产生活方式独特，梯田、云海与古老的“蘑菇房”（哈尼人的房屋很有特色，共分三层，最底下一层是养牲畜，二层住人，顶层则是仓库。由于其顶棚用茅草搭成，远远看去像是一个蘑菇，因此这种房屋，也被称作“蘑菇房”，它是哈尼村庄的标志性建筑）融为一体，是一个合理利用自然资源进行农耕开发的典范。","url":"http://shequ.kllife.com/Index/youjidetail/id/1581.html"}";s:6:"youji2";s:400:"{"title":" 你一定没见过！水墨画般的元阳梯田","img":"http://img.kllife.com/2017-01-16_587c3753a9c0e.png","desc":"元阳，地处红河上游元江之南，在这里，有一群淳朴勤劳的哈尼族人，在哀牢山深处，用自己勤劳的双手铸就了一幅现实版的水墨画，造就了大自然的奇迹。","url":"http://shequ.kllife.com/Index/youjidetail/id/1037.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_58886923e45d4.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑...";s:14:"send_word_show";s:32:"15-20℃云南冬日深度之旅";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}i:1;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:19:"深度游,民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:4:{i:0;a:2:{s:2:"id";s:3:"138";s:9:"type_desc";s:12:"建水古城";}i:1;a:2:{s:2:"id";s:3:"139";s:9:"type_desc";s:12:"元阳梯田";}i:2;a:2:{s:2:"id";s:3:"140";s:9:"type_desc";s:6:"坝美";}i:3;a:2:{s:2:"id";s:3:"141";s:9:"type_desc";s:9:"普者黑";}}s:20:"view_point_show_text";s:42:"建水古城,元阳梯田,坝美,普者黑";s:9:"min_batch";a:24:{s:2:"id";s:3:"593";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-01-25 00:00:00";s:10:"start_time";s:19:"2017-01-26 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-26";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-25";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"614";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"1780.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-18 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-18";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:1780;}}i:1;a:64:{s:2:"id";s:2:"32";s:5:"title";s:15:"元阳摄影游";s:10:"subheading";s:98:"2017年元阳梯田、罗平油菜花、九龙瀑布、东川红土地、元谋土林精彩9日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-25";s:8:"end_time";s:10:"2017-03-08";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:0:"";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:74:"[{"id":"38","type_desc":"摄影游"},{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:84:"[{"id":"139","type_desc":"元阳梯田"},{"id":"146","type_desc":"东川红土地"}]";s:10:"hotel_type";s:73:"[{"id":"62","type_desc":"民俗客栈"},{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:102:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"}]";s:16:"cost_description";s:2667:"【费用详情】详见批次<br>
备注：此线路不适合儿童参加，<br>
<br>
【费用包含】<br>
1、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<br>
2、行程门票： 元阳景区门票（元阳现实行单点单独检票制，我们购买为单次门票，不能重复进入景区，如果希望多次进入需另自费购门票） 、九龙瀑景区门票、建水朱家花园门票、金鸡岭门票、箐口民俗村门票、浪巴铺土林门票、物茂土林门票<br>
3、行程中住宿：8晚标准间（摄影景区内住宿均为摄影农家客栈标准间，不带星级。）<br>
D1： 昆明市挂三星酒店一晚、<br>
D2：元阳景区标间一晚、<br>
D3：元阳景区标间一晚<br>
D4：师宗县商务酒店标间一晚、<br>
D5：罗平商务酒店一晚、<br>
D6：东川酒店标间一晚、<br>
D7：东川酒店标间一晚<br>
D8：土林附近宾馆或农家乐一晚（景区接待能力有限，如住房紧张满员的情况下，我们会调整到住元谋县城入住，敬请谅解）<br>
4、全程7个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<br>
5、每期7人以内含7人为司机兼领队，8人或以上派优质领队服务；&nbsp;<br>
6、模特费用：每期行程，我们会提供1-2套少数民族服饰，在罗平金鸡岭给大家穿上民族服装相互拍摄，另外会在东川红土地的乐普凹村庄，为大家安排的是当地的“烟斗”老人作为模特服务拍摄；<br>
7、活动组织费<br>
&nbsp;<br>
&nbsp;<br>
【费用不含】<br>
1. &nbsp;全国各地往返昆明的大交通，自行选择交通工具到昆明集合，提前预定通常折扣都会很低<br>
2、九龙瀑布景区自由选乘的区间车或索道费；浪巴铺土林区间车20元/人 乘坐需自理；<br>
3、中晚餐自理，大家可以AA制一起吃（约550元，领队会推荐一些当地特色餐饮以供参考）；<br>
4、路程中自己消费（购买明信片、与景区内少数民族等人合影）；&nbsp;<br>
5、沿途娱乐费用及发票费用；<br>
6、单房差：单房差费用700元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<br>
注：活动开始后由于个人原因中途退出者不退任何费用！<br>
<br>
【赠送项目】<br>
1、“云南民族披肩一条”+“户外头巾一条”。<br>
2、6人或6人以上同时报名该线路，免费接送机.<br>
3、30万户外意外保险";s:13:"booking_notes";s:3796:"<div><div>
	【摄友协定】</div>
<div>
	1、本活动是深度摄影游，以拍摄时间为行程重点，一切安排以旅行摄影为中心，切忌迟到。</div>
<div>
	2、大家的拍摄习惯不同，但团队活动需听从领队安排，突发事件需联系请领队协商解决。</div>
<div>
	3、摄影活动，对天气和光线等因素要求很高，领队可以根据天气状况调整拍摄顺序。</div>
<div>
	4、摄影团，因拍摄需要，经常不能按时就餐，请准备些零食随身携带。</div>
<div>
	5、妥善保护好自己的摄影器材，贵重物品随身携带。</div>
<div>
	6、若因自身原因中途退出活动，门票费用退还，房、车费用照计，请理解。</div>
<span>7、凡报名参加活动者，视为遵守以上协定各条款。<br>
<br>
【注意事项】</span><br>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。<br>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div>
</div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:27:13";s:11:"create_time";s:19:"2016-12-13 15:43:59";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:394:"{"title":"元阳摄影游（直播贴）","img":"http://img.kllife.com/2017-01-16_587c3a330c8cf.jpg","desc":"经过飞机倒火车的折腾，终于在2016年的年初一早上抵达昆明，元阳八日摄影游正式拉开帷幕。天气不错，阳光明媚，很温暖，不愧是春城，北方的寒意已完全忘记了。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1052"}";s:6:"youji2";s:537:"{"title":" 醉美元阳","img":"http://img.kllife.com/2017-01-16_587c38d3b3263.jpg","desc":"这次参加3月5日~3月12日的了元阳梯田东川红土地罗平没菜花经典八日的摄影游，领队大宝，虽然这期人数未够16人没有摄影指导，但安排非常好，领队大宝热情、幽默，还亲自下厨，整个旅程充满了欢声笑语，我们还非常幸运地在红土地看到了云海和彩虹，真的太棒了，下面请欣赏图片。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=2336"}";s:6:"youji3";s:842:"{"title":"和世界名模合影","img":"http://img.kllife.com/2017-01-16_587c397b38f2b.jpg","desc":"2016年2月24日至3月2日随‘领袖户外’参加了云南‘元阳 罗平 东川摄影游’。饱览了元阳的梯田、罗平的油菜花和东川的红土地。又一次感受了摄友们的痴迷和摄影指导的敬业。我参加这样的摄影团其实是有点‘奢侈’的，因为我并不是摄影迷，连个‘摄民’都谈不上（尽管年轻时我有过暗房的经历、较早地玩过phortshop4），这从我带的唯一装备（一个华为p7手机）就可看出，简直和团队有点格格不入。其实，我的目的是来观看美景、体验人文和放松心情的。这次发生的和名模合影的经历实在是太使人兴奋了。","url":"http://shequ.kllife.com/Index/youjidetail/id/1060.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b29b16dbc.jpg";s:4:"img2";s:50:"http://img.kllife.com/2016-12-13_584fa7968b1d8.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017年元阳梯田、罗平油菜花、九龙瀑布、东川红土...";s:14:"send_word_show";s:0:"";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}i:1;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:19:"摄影游,民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:2:{i:0;a:2:{s:2:"id";s:3:"139";s:9:"type_desc";s:12:"元阳梯田";}i:1;a:2:{s:2:"id";s:3:"146";s:9:"type_desc";s:15:"东川红土地";}}s:20:"view_point_show_text";s:28:"元阳梯田,东川红土地";s:9:"min_batch";a:24:{s:2:"id";s:3:"637";s:7:"line_id";s:2:"32";s:5:"title";s:1:"1";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-24 00:00:00";s:10:"start_time";s:19:"2017-01-25 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-25";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-24";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"646";s:7:"line_id";s:2:"32";s:5:"title";s:1:"9";s:11:"price_adult";s:7:"3680.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-19 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-19";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3680;s:9:"child_cut";d:0;}}i:2;a:64:{s:2:"id";s:3:"114";s:5:"title";s:19:"七彩云南-怒江";s:10:"subheading";s:85:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当 -六库-大理9日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:7:"3580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:41:"探秘怒江最后的圣地 — 独龙江";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"217","type_desc":"大理"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:281:"[{"id":"218","type_desc":"怒江大峡谷"},{"id":"129","type_desc":"丙中洛"},{"id":"219","type_desc":"石门雄关"},{"id":"220","type_desc":"滇藏茶马古道"},{"id":"221","type_desc":"雾里村"},{"id":"222","type_desc":"独龙江"},{"id":"223","type_desc":"哈巴瀑布"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1065:"

<b>【费用包含】</b>
<br>
<span>1、全程含8早2正，2正为当地特色餐。两个特色餐：傈僳族地方风味特色（手抓饭、同心酒）、怒族地方风味特色（鸡肉拌饭）<br></span>

2、全程住宿（全部为宾馆标准间，丙中洛、独龙江段为旅游半开发区，所以住宿条件有限）（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）

<span><br>3、全程用车（当地丙中洛换车、独龙江换车）, 8人以下包含8人司机兼领队&nbsp;</span>
<br>
4、景点门票： 丙中洛门票、六库四声部合唱演出费
<br>
<span>5、保险：旅游意外险；<br></span>

6、组织服务费；

<div>



</div>

<b>【费用不含】<br></b>

1、活动中个人消费，行程以外景区门票，不含溜索，自由购物及自由活动发生的费用。<br>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用700元/人。<br>";s:13:"booking_notes";s:8676:"

<span><b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【活动备注】</b><span>&nbsp;&nbsp;<br>
1</span>、此行多数地区为旅游未开发区，接待条件有限，所以参加本次活动的队员将会受到人数上限制，按报名时间先后进行录取，对于此次因人数限制未能参加活动的朋友我们深表歉意！<span><br>
2</span>、本次活动如果出现不可抗拒的天气因素，例如道路出现维修封路等，导致活动不能按预先计划进行，我们将采取备用方案，会对线路景点进行微调，但不会影响到我们的旅行质量。</span>

<div>



</div>

<span>【<b>注意事项】</b></span>

<span><b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
</span><b>怒江概况：</b>怒江是一块未开发的处女地，这里的人淳朴、善良、好客，一切风光均是纯自然的景观。在这块秘境里，您可以目睹和感受峡谷、雪山奇峰的神韵和异彩缤纷的民族风彩，它的神秘与真实会融入你难以忘怀的记忆。雨季的怒江洪水汹涌，惊涛骇浪，水流湍急，巨浪拍达崖石，似地动山摇，在咆哮的江水声中仿佛走进—野性怒江，而在秋末、春冬季节，这里的江水全是碧绿的，更确切的说说像似一条流动的翡翠。</span>
<br>
<span><b>怒江天气：</b>怒江的天气变化比较大，日夜温差也比较大，紫外线略强，在进入春季以后，时常会飘零星毛毛细雨，住宿方面可能会出现潮湿迹象，所以建议团员带抓绒衣、厚实外套、裤，简易雨衣或者雨伞，如带相机者务必做好相机等数码器材的防雨措施。皮肤敏感者，最好擦拭防晒用品，以免皮肤被紫外线伤害。怒江大峡谷海拔较低，常规旅游线路的海拔在800—2000米之间，怒江的年匀气温17℃（10℃-35℃）。（春节过来要注意带御寒衣物。）</span>
<br>
<span><b>怒江文化：</b>丙中洛是多种宗教共存（基督教、天主教、藏传佛教、原始宗教），各民族（怒、独龙、傈僳、藏族等）和谐共处，形成了多民族、多宗教的多元文化，相互交融，共同发展与丙中洛的田园、石板民居、雪山交相呼应的“世外桃园”；旅游时要注意尊重当地民族的生活习俗及信仰(如:在农家时,不要往火塘里扔拉圾——火塘是他们比较神圣的地方,外人一般不许碰触。火塘上的三脚架不能用脚踩、跨越或随便移动。要想摄影必须先征得对方同意才行。在教堂内，不经允许请勿触碰任何物件)；</span>
<br>
<span><b>怒江饮食：</b>这里的饮食主要是滇味为主，如不适可以提前提出要求，尽量满足客户的要求；<br></span>

<span><b>通讯资讯：</b>由于怒江地处山区，离县城近的地方信号比较强，越繁华的镇上信号越好，但一进山就不行了，联通的信号还是差些，而很多村寨根本没信号。如果在路上的话，手机信号也会断断续续，收到的短信通常会滞后。有时候在有信号的地方把短信编辑好，刚想发出去，车子转过一个山口，信号又没了。<br></span>

<span><b>邮政资讯：</b>县城以上是没什么问题的，也很容易找到邮政局（所）。</span>

<br><b>网络资讯：</b><span>和邮局一样，县城以上的城区都没有问题，但如果你是携带移动硬盘、希望通过网吧将数码照片转入其中，请注意，一路上的网吧基本上都不能完成这个服务。最好还是携带相机伴侣或者是多带存贮卡，或者另外带一部普通相机。<br></span><b></b>

<b>【装备建议】<br></b>

<span>①文本：身份证、驾驶证、行驶证、养路费、购置税、车辆使用缴税凭证、保险单（卡）、信用卡、地图；<br></span>

<span>②日用品：适时衣物、鞋子、适宜驾驶的手套、适宜驾驶的软底鞋、保温水壶、餐具、照相器材、电筒、个人洗漱用品、太阳镜、太阳帽、防晒霜、雨衣雨具、拖鞋、卷筒纸、消毒湿巾、手电筒、刀具、女士须备好个人卫生用品；<br></span>

<span>③药品：个人常用药品、云南白药喷雾剂、绷带、创可贴、消毒水、消炎药、晕车药、驱蚊水等、万精油、风油精等防暑药品；<br></span>

④其他：个人零食、相机及备件、多功能手表、指南针、移动电话、电源插头转换器、充电器、组合刀具、GPS等；

<div>



</div>

<b>【特别说明】<br></b>

<span>1、行程景点游览顺序以导游安排为准；保留因天气、交通以及其它人力不可抗拒原因等对集体行程做适当调整的权利；<br></span>

<span>2、以上行程仅供参考，最终确认行程以出发前出团通知为准；<br></span>

3、如游客不参加说明会，责任自负；
<br>
<span>4、任何人力不可抗拒原因所造成的额外费用由客人自行承担；<br></span>

5、本公司有权在不减少参观项目的情况下更改游览顺序。旅游中自愿放弃当地景点、房、餐、车费等，费用均不退还；
<br>
6、如持有军官证、残疾人证、老干部离退休证等参团者，所有自费项目以上任何有效证件不享受优惠活动。<br>7、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>8、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>9、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>10、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>11、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>12、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>13、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>14、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><br></div></div>

";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:35";s:11:"create_time";s:19:"2017-01-03 14:55:54";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ac8580af7b.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b56ecacdfd.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-03_586b56ddc8b56.jpg";s:4:"img4";N;s:15:"subheading_show";s:66:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当...";s:14:"send_word_show";s:41:"探秘怒江最后的圣地 — 独龙江";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"218";s:9:"type_desc";s:15:"怒江大峡谷";}i:1;a:2:{s:2:"id";s:3:"129";s:9:"type_desc";s:9:"丙中洛";}i:2;a:2:{s:2:"id";s:3:"219";s:9:"type_desc";s:12:"石门雄关";}i:3;a:2:{s:2:"id";s:3:"220";s:9:"type_desc";s:18:"滇藏茶马古道";}i:4;a:2:{s:2:"id";s:3:"221";s:9:"type_desc";s:9:"雾里村";}i:5;a:2:{s:2:"id";s:3:"222";s:9:"type_desc";s:9:"独龙江";}i:6;a:2:{s:2:"id";s:3:"223";s:9:"type_desc";s:12:"哈巴瀑布";}}s:20:"view_point_show_text";s:90:"怒江大峡谷,丙中洛,石门雄关,滇藏茶马古道,雾里村,独龙江,哈巴瀑布";s:9:"min_batch";a:24:{s:2:"id";s:3:"232";s:7:"line_id";s:3:"114";s:5:"title";s:9:"第一期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-19 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-19";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"256";s:7:"line_id";s:3:"114";s:5:"title";s:15:"第二十五期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-31 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-31";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}}i:3;a:64:{s:2:"id";s:3:"122";s:5:"title";s:24:"腾冲瑞丽孔雀之乡";s:10:"subheading";s:80:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-户撒-陇川 6日游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"领略孔雀之乡的少数民族风情";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"247","type_desc":"芒市"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:305:"[{"id":"254","type_desc":"陇川广山景颇山寨"},{"id":"253","type_desc":"遮放坝子"},{"id":"252","type_desc":"三台山"},{"id":"251","type_desc":"勐焕大金塔"},{"id":"250","type_desc":"热海公园"},{"id":"249","type_desc":"国家火山地质公园"},{"id":"248","type_desc":"大理古城"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"

<span><b>【费用包含】</b><span><br>
1</span>、全程4早4正，其中一正为当地特色餐：彝族特色的羊汤锅</span>
<br>
<span>2、行程中的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、全程正规旅游车包车费用, 8人以下包含8人司机兼领队<br></span>

<span>4、门票：崇圣寺三塔、大理古城、勐焕大金塔、热海、国家火山地质公园（大门票，不含热气球）、村民组织的歌舞表演队费用<span><br>
5. </span>保险：旅游意外险；<br></span>

6. <span>组织服务费；<br></span><b>【费用不包含】</b><span><br>
1</span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用500元/人。</span><br>";s:13:"booking_notes";s:5068:"<b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span>

<b>【注意事项及装备】</b>
<br>
<span>（1）<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等：</b>村民家有火塘的，切勿将脚直接踩踏到火塘边，这个火塘平时村民是用来做饭的；村民进酒是当地欢迎客人的方式，能喝则喝，不能喝的沾沾就行；当地村民淳朴，在寻找某些所需道具时切勿直接以金钱交易的方式去获得，如需要一些贵重物品，村民不会乱出价，尽量不要讨价还价。<span><br>
</span>（2）听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。<span><span>&nbsp;<br></span>
</span>（3）注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出。<span><span>&nbsp;<br></span>
</span>（4）身体健康，吃苦耐劳，有安全意识，有团队协作精神。<span><span>&nbsp;<br></span>
</span>（5）队员之间必须相互体谅，有重大决定或提议由大家协商。<span><span>&nbsp;<br></span>
</span>（6）请有次打算的队员提前做好工作安排，并适当调整身体状况（锻炼），另外提前准备装备。<span><br>
</span>（7）行程中沿途温差比较大，建议带一些厚点的衣物（羽绒服、冲锋衣、冲锋裤、抓绒衣、快干衣、快干裤）防水户外透气鞋（最好穿登山鞋或防水性能比较好的旅游鞋）方便拖鞋、手套、帽子。<span><br>
</span>（8<span>）高原地区紫外线极强，建议带上防晒霜、润唇膏、太阳镜（一定要质量好的，可以防雪盲、防紫外线效果好的）和帽子以免灼伤皮肤和眼镜。<br></span></span>（9）领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>（10）领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>（11）领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>（12）领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>（13）因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>（14）领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>（15）领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>（16）在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:14";s:11:"create_time";s:19:"2017-01-05 11:18:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ae25bab225.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-...";s:14:"send_word_show";s:39:"领略孔雀之乡的少数民族风情";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"254";s:9:"type_desc";s:24:"陇川广山景颇山寨";}i:1;a:2:{s:2:"id";s:3:"253";s:9:"type_desc";s:12:"遮放坝子";}i:2;a:2:{s:2:"id";s:3:"252";s:9:"type_desc";s:9:"三台山";}i:3;a:2:{s:2:"id";s:3:"251";s:9:"type_desc";s:15:"勐焕大金塔";}i:4;a:2:{s:2:"id";s:3:"250";s:9:"type_desc";s:12:"热海公园";}i:5;a:2:{s:2:"id";s:3:"249";s:9:"type_desc";s:24:"国家火山地质公园";}i:6;a:2:{s:2:"id";s:3:"248";s:9:"type_desc";s:12:"大理古城";}}s:20:"view_point_show_text";s:114:"陇川广山景颇山寨,遮放坝子,三台山,勐焕大金塔,热海公园,国家火山地质公园,大理古城";s:9:"min_batch";a:24:{s:2:"id";s:3:"404";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-16 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-16";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"428";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-28 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-28";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}}i:4;a:64:{s:2:"id";s:3:"125";s:5:"title";s:19:"七彩云南-版纳";s:10:"subheading";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:17:"start_price_adult";s:7:"4980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-04";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"探访北回归线以南的少数民族";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"265","type_desc":"西双版纳"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:332:"[{"id":"272","type_desc":"拉祜族民族博物展览馆"},{"id":"271","type_desc":"景迈山古茶林"},{"id":"270","type_desc":"景真八角亭"},{"id":"269","type_desc":"勐景来"},{"id":"268","type_desc":"西双版纳原始森林公园"},{"id":"267","type_desc":"基诺山寨"},{"id":"266","type_desc":"墨江双胞胎小镇"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1105:"

<span><b>【费用包含】</b><span><br>
1</span>、行程所列餐；</span>
<br>
<span>2<span>、行程中准四或民族客栈标准间的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、</span>全程正规旅游车包车费用, 8人以下包含8人司机兼领队<span><br>
4</span><span>、门票：勐景来景区、勐巴拉纳西傣秀、基诺山寨、森林公园及区间车、老达保表演、翁基布朗族表演、西盟佤族歌舞表演、茶饼制作<span><br>
5</span>、保险：旅游意外险<span><br>
6</span>、组织服务费</span></span>
<br><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4<span>、</span>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用600元/人。</span></span><br>
";s:13:"booking_notes";s:4502:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
2</span>、每天早晚温差较大，请注意着装，预防感冒；<span><br>
3</span>、室外紫外线照射较强，注意防晒，带好防晒用品。<span><br>
4</span>、在选购旅游纪念商品、当地土特产时，请注意货比三家；同时注意不要随意去动摆设的样品，以防意外损坏；<span><br>
5</span>、不要怕行李带得太多，如果要出去玩基本上所有的客栈都可以免费寄存行李的服务，3天5天都可以，同时因为民风还好所以也不会遗失。<span><br>
6</span>、民族风情、民族习俗和民族文化相互交织，在这里可以看到神秘古老的祭祀仪式，原始另类的生活习惯和造型奇特的民族传统建筑样式，还有很多少数民族自己的特色节日，需尊重当地的风俗习惯。</span></span>
<br id="null">
7<span>、云南部分少数民族聚居地的客栈因条件有限无一次性洗漱用品提供和无独立卫浴，请见谅！<br></span>8、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>9、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>10、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>11、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>12、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>13、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>14、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>15、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:19";s:11:"create_time";s:19:"2017-01-05 14:41:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586df12c3182b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:14:"send_word_show";s:39:"探访北回归线以南的少数民族";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"272";s:9:"type_desc";s:30:"拉祜族民族博物展览馆";}i:1;a:2:{s:2:"id";s:3:"271";s:9:"type_desc";s:18:"景迈山古茶林";}i:2;a:2:{s:2:"id";s:3:"270";s:9:"type_desc";s:15:"景真八角亭";}i:3;a:2:{s:2:"id";s:3:"269";s:9:"type_desc";s:9:"勐景来";}i:4;a:2:{s:2:"id";s:3:"268";s:9:"type_desc";s:30:"西双版纳原始森林公园";}i:5;a:2:{s:2:"id";s:3:"267";s:9:"type_desc";s:12:"基诺山寨";}i:6;a:2:{s:2:"id";s:3:"266";s:9:"type_desc";s:21:"墨江双胞胎小镇";}}s:20:"view_point_show_text";s:141:"拉祜族民族博物展览馆,景迈山古茶林,景真八角亭,勐景来,西双版纳原始森林公园,基诺山寨,墨江双胞胎小镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"456";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-03 00:00:00";s:10:"start_time";s:19:"2017-03-04 00:00:00";s:8:"end_time";s:19:"2017-03-11 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-04";s:13:"end_date_show";s:10:"2017-03-11";s:14:"stop_date_show";s:10:"2017-03-03";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"483";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}}i:5;a:64:{s:2:"id";s:3:"128";s:5:"title";s:22:"七彩云南-昆大丽";s:10:"subheading";s:80:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-香格里拉8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2880.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-28";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:49:"走进世外桃源 体验最纯正的大美云南";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"279","type_desc":"丽江"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:373:"[{"id":"288","type_desc":"普达措国家公园"},{"id":"287","type_desc":"香格里拉"},{"id":"286","type_desc":"洛克故居博物馆"},{"id":"285","type_desc":"丽江古城"},{"id":"284","type_desc":"剑川古城"},{"id":"283","type_desc":"沙溪古镇"},{"id":"282","type_desc":"石龙村"},{"id":"281","type_desc":"诺邓村"},{"id":"280","type_desc":"彝人古镇"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:380:"[{"id":"99","type_desc":"一月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"<b><span>【费用包含】<br></span></b>1<span>、行程所列餐<span><br>
2</span>、行程中的住宿费，全程7晚住宿酒店或客栈标间；（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、行程内包车费用,</span> 8人以下包含8人司机兼领队<span><br>
4</span>、门票： 石宝山门票、石龙村看乡戏听古乐体验费、丽江古城维护费、虎跳峡门票、普达措国家森林公园门票（含区间车）<span><br>
</span>5<span>、保险：旅游意外险<span><br>
6</span>、组织服务费 <br></span><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span>、行程之外产生的费用<br>4</span>、<b></b>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用平时600/人，节假日900/人。<br>";s:13:"booking_notes";s:5098:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、诺邓是少数民族地区，各民族有不同的服饰语言和风俗，务必要听从领队的安排和指挥，尊重当地民俗和生活习惯。需要拍照合影时，务必征得对方的同意。进入村寨，切勿大声喧哗，做文明环保人，不破坏乡间一草一木，不在少数民族建筑上乱写乱画，文明出行。<span><br>
2</span>、白族即能歌善舞，也善于以酒会友，酒文化深入到村村寨寨，请在尊重少数民族饮酒习俗的前提下，根据自身情况合理恰当地品尝，切勿过分酗酒以免造成不必要的伤害。<span><br>
3</span>、活动期间严格听从指挥，不能擅自单独活动，以避免危险；</span></span>

4<span>、在户外活动中，团队精神格外重要，特别欢迎有互助精神的朋友参加；<span><br>
5</span>、注意环境保护，不做破坏生态环境的事。不随意处理、丢弃垃圾，垃圾须带出山统一处理，不随意采挖植物，捕猎动物；<span><br>
6</span>、活动期间，保证携带合适的装备，足够的食品、水，并对自己的一切行为负责；<span><br>
7</span>、严禁私自用火，诺邓景区为重点文物保护单位，用火不慎极易引发火灾。吸烟者请小心，烟头要确认熄灭后再丢掉；<span><br>
8</span>、此行程一路景色独特，但是旅途相对常规行程会相对常辛苦，山区受条件限制可能无法洗浴，请作好心理准备；<span><br>
9</span>、一旦报名，必须按时参加活动，如无法参加必须提前声明退出，否则保留追缴相关费用的权利；<span><br>
10</span><span>、出现不可抗等因素，领队有权视情况对线路做调整。<br></span></span>11、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>12、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>13、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>14、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>15、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>16、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>17、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>18、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:22";s:11:"create_time";s:19:"2017-01-05 15:53:27";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586dffeecbad9.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-...";s:14:"send_word_show";s:49:"走进世外桃源 体验最纯正的大美云南";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"288";s:9:"type_desc";s:21:"普达措国家公园";}i:1;a:2:{s:2:"id";s:3:"287";s:9:"type_desc";s:12:"香格里拉";}i:2;a:2:{s:2:"id";s:3:"286";s:9:"type_desc";s:21:"洛克故居博物馆";}i:3;a:2:{s:2:"id";s:3:"285";s:9:"type_desc";s:12:"丽江古城";}i:4;a:2:{s:2:"id";s:3:"284";s:9:"type_desc";s:12:"剑川古城";}i:5;a:2:{s:2:"id";s:3:"283";s:9:"type_desc";s:12:"沙溪古镇";}i:6;a:2:{s:2:"id";s:3:"282";s:9:"type_desc";s:9:"石龙村";}i:7;a:2:{s:2:"id";s:3:"281";s:9:"type_desc";s:9:"诺邓村";}i:8;a:2:{s:2:"id";s:3:"280";s:9:"type_desc";s:12:"彝人古镇";}}s:20:"view_point_show_text";s:128:"普达措国家公园,香格里拉,洛克故居博物馆,丽江古城,剑川古城,沙溪古镇,石龙村,诺邓村,彝人古镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"491";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"3280.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-27 00:00:00";s:10:"start_time";s:19:"2017-01-28 00:00:00";s:8:"end_time";s:19:"2017-02-04 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-28";s:13:"end_date_show";s:10:"2017-02-04";s:14:"stop_date_show";s:10:"2017-01-27";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:3280;}s:9:"max_batch";a:24:{s:2:"id";s:3:"535";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:7:"3480.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:3480;}}}s:17:"show_tab_line_map";a:6:{i:30;a:64:{s:2:"id";s:2:"30";s:5:"title";s:15:"元阳深度游";s:10:"subheading";s:98:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑、罗平油菜花8日深度游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-27";s:8:"end_time";s:10:"2017-03-11";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:305:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。"
";s:9:"send_word";s:32:"15-20℃云南冬日深度之旅";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:74:"[{"id":"37","type_desc":"深度游"},{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:152:"[{"id":"138","type_desc":"建水古城"},{"id":"139","type_desc":"元阳梯田"},{"id":"140","type_desc":"坝美"},{"id":"141","type_desc":"普者黑"}]";s:10:"hotel_type";s:73:"[{"id":"62","type_desc":"民俗客栈"},{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:244:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"107","type_desc":"九月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2302:"【费用详情】详见批次<br>
备注：儿童指12岁以内，儿童只包含车费，领队费，12岁以上（含12岁）儿童与成人同价<br>
<br>
【费用包含】<br>
1、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型， 路桥油费，司机吃住费用；<br>
2、行程门票：<br>
1）元阳景区门票（元阳现实行单点单独检票制，我们购买为单次门票，不能重复进入景区，如果希望多次进入需另自费购门票）、九龙瀑景区门票、建水朱家花园门票、金鸡岭门票、坝美景区门票、马车费、船费、普者黑景区门票费、划船费<br>
3、行程中住宿：7晚标准间（摄影景区内住宿均为摄影农家客栈标准间，不带星级。）<br>
D1：昆明市挂三星酒店一晚、<br>
D2：元阳景区标间一晚、<br>
D3：元阳景区标间一晚、<br>
D4：广南县城酒店标间一晚、<br>
D5：普者黑景区标间一晚<br>
D6：普者黑景区标间一晚<br>
D7：罗平县酒店一晚<br>
4、全程7个早餐，午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）<br>
5、每期7人以内含7人为司机兼领队，8人或以上派优质领队服务<br>
6、活动组织费<br>
备注：（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，如有优惠，我们会现场退还相应差价费用）<br>
<br>
<br>
<b>【费用不含】</b><br>
1、九龙瀑布景区自由选乘的区间车或索道费；<br>
2、午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）；<br>
3、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<br>
4、沿途娱乐费用及发票费用；<br>
5、单房差600（行程住宿按照双人标准间安排，尽量安排拼房，如无法拼房则自补单人房间差价600元/人）<br>
<br>
注：活动开始后由于个人原因中途退出者不退任何费用！<br>
<br>
赠送：<br>
1、每人一条户外头巾、旅行三宝、每人每天一瓶水<br>
2、本线路6人或6人以上同时报名，免费接送机！<br>
3、30万户外意外保险<br>";s:13:"booking_notes";s:5812:"<div><div>
	<div><span>【活动人数】每期活动均确定成行，15人以内由领袖户外昆明站拼团接待，15以上领袖户外独立成团，确认缴费或订机票前请先电询客服4000805860</span><br>【适合人群】深度游爱好者</div><div>【活动领队】7人以内含7人为司机兼领队，8人或以上派优质领队服务</div><div><span>【活动咨询】全国免费咨询电话400-080-5860&nbsp;在线咨询QQ群：282502333&nbsp;（注明：领袖户外）</span></div><div><span><br></span><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物（云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。）</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br></div></div><div></div><div></div><div></div><div><div>【<span>穿衣提示】<br>1、云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。<br>2、云南海拔梯度较大:其中昆明海拔约1895米,大理约1976米,丽江约2410米,泸沽湖约2690米,香格里拉县约3280米,西双版纳约1700米,腾冲约1640米;梅里群峰最高海拔6740米,为云南最高点;河口县海拔仅76.4米,为云南省最低点;另省内旅游区域间距离较长,各地昼夜温差较大,敬请提前做好准备,自备晕车药、衣物、雨具、防晒霜等;有高血压、心脏病或其他病史情况的游客请主动告知,以便工作人员针对性安排或给出相关忠告,因客人隐瞒、虚报或其他个人因素引发的问题我社概不负责！<br>3、请大家带上相关证件，如教师证、军官证、记者证、伤残证、老年证、导游证、学生证、摄影协会会员证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价；<br>4、放弃景点游览或客人中途退出的，不予退还任何费用。<br>&nbsp;</span><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br>
	</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:27:11";s:11:"create_time";s:19:"2016-12-13 12:06:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:847:"{"title":"元阳梯田——箐口","img":"http://img.kllife.com/2017-01-16_587c36f560994.jpg","desc":"箐口哈尼民俗村位于元阳梯田湿地公园及申报世界文化遗产核心区，距老县城8公里。这里保持了“森林、水系、山寨、梯田”四素同构完整的生态系统。哈尼族的民风、民俗、民族文化特色鲜明，生产生活方式独特，梯田、云海与古老的“蘑菇房”（哈尼人的房屋很有特色，共分三层，最底下一层是养牲畜，二层住人，顶层则是仓库。由于其顶棚用茅草搭成，远远看去像是一个蘑菇，因此这种房屋，也被称作“蘑菇房”，它是哈尼村庄的标志性建筑）融为一体，是一个合理利用自然资源进行农耕开发的典范。","url":"http://shequ.kllife.com/Index/youjidetail/id/1581.html"}";s:6:"youji2";s:400:"{"title":" 你一定没见过！水墨画般的元阳梯田","img":"http://img.kllife.com/2017-01-16_587c3753a9c0e.png","desc":"元阳，地处红河上游元江之南，在这里，有一群淳朴勤劳的哈尼族人，在哀牢山深处，用自己勤劳的双手铸就了一幅现实版的水墨画，造就了大自然的奇迹。","url":"http://shequ.kllife.com/Index/youjidetail/id/1037.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_58886923e45d4.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑...";s:14:"send_word_show";s:32:"15-20℃云南冬日深度之旅";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}i:1;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:19:"深度游,民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:4:{i:0;a:2:{s:2:"id";s:3:"138";s:9:"type_desc";s:12:"建水古城";}i:1;a:2:{s:2:"id";s:3:"139";s:9:"type_desc";s:12:"元阳梯田";}i:2;a:2:{s:2:"id";s:3:"140";s:9:"type_desc";s:6:"坝美";}i:3;a:2:{s:2:"id";s:3:"141";s:9:"type_desc";s:9:"普者黑";}}s:20:"view_point_show_text";s:42:"建水古城,元阳梯田,坝美,普者黑";s:9:"min_batch";a:24:{s:2:"id";s:3:"593";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-01-25 00:00:00";s:10:"start_time";s:19:"2017-01-26 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-26";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-25";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"614";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"1780.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-18 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-18";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:1780;}}i:32;a:64:{s:2:"id";s:2:"32";s:5:"title";s:15:"元阳摄影游";s:10:"subheading";s:98:"2017年元阳梯田、罗平油菜花、九龙瀑布、东川红土地、元谋土林精彩9日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-25";s:8:"end_time";s:10:"2017-03-08";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:0:"";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:74:"[{"id":"38","type_desc":"摄影游"},{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:84:"[{"id":"139","type_desc":"元阳梯田"},{"id":"146","type_desc":"东川红土地"}]";s:10:"hotel_type";s:73:"[{"id":"62","type_desc":"民俗客栈"},{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:102:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"}]";s:16:"cost_description";s:2667:"【费用详情】详见批次<br>
备注：此线路不适合儿童参加，<br>
<br>
【费用包含】<br>
1、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<br>
2、行程门票： 元阳景区门票（元阳现实行单点单独检票制，我们购买为单次门票，不能重复进入景区，如果希望多次进入需另自费购门票） 、九龙瀑景区门票、建水朱家花园门票、金鸡岭门票、箐口民俗村门票、浪巴铺土林门票、物茂土林门票<br>
3、行程中住宿：8晚标准间（摄影景区内住宿均为摄影农家客栈标准间，不带星级。）<br>
D1： 昆明市挂三星酒店一晚、<br>
D2：元阳景区标间一晚、<br>
D3：元阳景区标间一晚<br>
D4：师宗县商务酒店标间一晚、<br>
D5：罗平商务酒店一晚、<br>
D6：东川酒店标间一晚、<br>
D7：东川酒店标间一晚<br>
D8：土林附近宾馆或农家乐一晚（景区接待能力有限，如住房紧张满员的情况下，我们会调整到住元谋县城入住，敬请谅解）<br>
4、全程7个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<br>
5、每期7人以内含7人为司机兼领队，8人或以上派优质领队服务；&nbsp;<br>
6、模特费用：每期行程，我们会提供1-2套少数民族服饰，在罗平金鸡岭给大家穿上民族服装相互拍摄，另外会在东川红土地的乐普凹村庄，为大家安排的是当地的“烟斗”老人作为模特服务拍摄；<br>
7、活动组织费<br>
&nbsp;<br>
&nbsp;<br>
【费用不含】<br>
1. &nbsp;全国各地往返昆明的大交通，自行选择交通工具到昆明集合，提前预定通常折扣都会很低<br>
2、九龙瀑布景区自由选乘的区间车或索道费；浪巴铺土林区间车20元/人 乘坐需自理；<br>
3、中晚餐自理，大家可以AA制一起吃（约550元，领队会推荐一些当地特色餐饮以供参考）；<br>
4、路程中自己消费（购买明信片、与景区内少数民族等人合影）；&nbsp;<br>
5、沿途娱乐费用及发票费用；<br>
6、单房差：单房差费用700元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<br>
注：活动开始后由于个人原因中途退出者不退任何费用！<br>
<br>
【赠送项目】<br>
1、“云南民族披肩一条”+“户外头巾一条”。<br>
2、6人或6人以上同时报名该线路，免费接送机.<br>
3、30万户外意外保险";s:13:"booking_notes";s:3796:"<div><div>
	【摄友协定】</div>
<div>
	1、本活动是深度摄影游，以拍摄时间为行程重点，一切安排以旅行摄影为中心，切忌迟到。</div>
<div>
	2、大家的拍摄习惯不同，但团队活动需听从领队安排，突发事件需联系请领队协商解决。</div>
<div>
	3、摄影活动，对天气和光线等因素要求很高，领队可以根据天气状况调整拍摄顺序。</div>
<div>
	4、摄影团，因拍摄需要，经常不能按时就餐，请准备些零食随身携带。</div>
<div>
	5、妥善保护好自己的摄影器材，贵重物品随身携带。</div>
<div>
	6、若因自身原因中途退出活动，门票费用退还，房、车费用照计，请理解。</div>
<span>7、凡报名参加活动者，视为遵守以上协定各条款。<br>
<br>
【注意事项】</span><br>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。<br>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div>
</div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:27:13";s:11:"create_time";s:19:"2016-12-13 15:43:59";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:394:"{"title":"元阳摄影游（直播贴）","img":"http://img.kllife.com/2017-01-16_587c3a330c8cf.jpg","desc":"经过飞机倒火车的折腾，终于在2016年的年初一早上抵达昆明，元阳八日摄影游正式拉开帷幕。天气不错，阳光明媚，很温暖，不愧是春城，北方的寒意已完全忘记了。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1052"}";s:6:"youji2";s:537:"{"title":" 醉美元阳","img":"http://img.kllife.com/2017-01-16_587c38d3b3263.jpg","desc":"这次参加3月5日~3月12日的了元阳梯田东川红土地罗平没菜花经典八日的摄影游，领队大宝，虽然这期人数未够16人没有摄影指导，但安排非常好，领队大宝热情、幽默，还亲自下厨，整个旅程充满了欢声笑语，我们还非常幸运地在红土地看到了云海和彩虹，真的太棒了，下面请欣赏图片。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=2336"}";s:6:"youji3";s:842:"{"title":"和世界名模合影","img":"http://img.kllife.com/2017-01-16_587c397b38f2b.jpg","desc":"2016年2月24日至3月2日随‘领袖户外’参加了云南‘元阳 罗平 东川摄影游’。饱览了元阳的梯田、罗平的油菜花和东川的红土地。又一次感受了摄友们的痴迷和摄影指导的敬业。我参加这样的摄影团其实是有点‘奢侈’的，因为我并不是摄影迷，连个‘摄民’都谈不上（尽管年轻时我有过暗房的经历、较早地玩过phortshop4），这从我带的唯一装备（一个华为p7手机）就可看出，简直和团队有点格格不入。其实，我的目的是来观看美景、体验人文和放松心情的。这次发生的和名模合影的经历实在是太使人兴奋了。","url":"http://shequ.kllife.com/Index/youjidetail/id/1060.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b29b16dbc.jpg";s:4:"img2";s:50:"http://img.kllife.com/2016-12-13_584fa7968b1d8.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017年元阳梯田、罗平油菜花、九龙瀑布、东川红土...";s:14:"send_word_show";s:0:"";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}i:1;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:19:"摄影游,民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:2:{i:0;a:2:{s:2:"id";s:3:"139";s:9:"type_desc";s:12:"元阳梯田";}i:1;a:2:{s:2:"id";s:3:"146";s:9:"type_desc";s:15:"东川红土地";}}s:20:"view_point_show_text";s:28:"元阳梯田,东川红土地";s:9:"min_batch";a:24:{s:2:"id";s:3:"637";s:7:"line_id";s:2:"32";s:5:"title";s:1:"1";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-24 00:00:00";s:10:"start_time";s:19:"2017-01-25 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-25";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-24";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"646";s:7:"line_id";s:2:"32";s:5:"title";s:1:"9";s:11:"price_adult";s:7:"3680.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-19 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-19";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3680;s:9:"child_cut";d:0;}}i:128;a:64:{s:2:"id";s:3:"128";s:5:"title";s:22:"七彩云南-昆大丽";s:10:"subheading";s:80:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-香格里拉8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2880.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-28";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:49:"走进世外桃源 体验最纯正的大美云南";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"279","type_desc":"丽江"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:373:"[{"id":"288","type_desc":"普达措国家公园"},{"id":"287","type_desc":"香格里拉"},{"id":"286","type_desc":"洛克故居博物馆"},{"id":"285","type_desc":"丽江古城"},{"id":"284","type_desc":"剑川古城"},{"id":"283","type_desc":"沙溪古镇"},{"id":"282","type_desc":"石龙村"},{"id":"281","type_desc":"诺邓村"},{"id":"280","type_desc":"彝人古镇"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:380:"[{"id":"99","type_desc":"一月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"<b><span>【费用包含】<br></span></b>1<span>、行程所列餐<span><br>
2</span>、行程中的住宿费，全程7晚住宿酒店或客栈标间；（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、行程内包车费用,</span> 8人以下包含8人司机兼领队<span><br>
4</span>、门票： 石宝山门票、石龙村看乡戏听古乐体验费、丽江古城维护费、虎跳峡门票、普达措国家森林公园门票（含区间车）<span><br>
</span>5<span>、保险：旅游意外险<span><br>
6</span>、组织服务费 <br></span><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span>、行程之外产生的费用<br>4</span>、<b></b>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用平时600/人，节假日900/人。<br>";s:13:"booking_notes";s:5098:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、诺邓是少数民族地区，各民族有不同的服饰语言和风俗，务必要听从领队的安排和指挥，尊重当地民俗和生活习惯。需要拍照合影时，务必征得对方的同意。进入村寨，切勿大声喧哗，做文明环保人，不破坏乡间一草一木，不在少数民族建筑上乱写乱画，文明出行。<span><br>
2</span>、白族即能歌善舞，也善于以酒会友，酒文化深入到村村寨寨，请在尊重少数民族饮酒习俗的前提下，根据自身情况合理恰当地品尝，切勿过分酗酒以免造成不必要的伤害。<span><br>
3</span>、活动期间严格听从指挥，不能擅自单独活动，以避免危险；</span></span>

4<span>、在户外活动中，团队精神格外重要，特别欢迎有互助精神的朋友参加；<span><br>
5</span>、注意环境保护，不做破坏生态环境的事。不随意处理、丢弃垃圾，垃圾须带出山统一处理，不随意采挖植物，捕猎动物；<span><br>
6</span>、活动期间，保证携带合适的装备，足够的食品、水，并对自己的一切行为负责；<span><br>
7</span>、严禁私自用火，诺邓景区为重点文物保护单位，用火不慎极易引发火灾。吸烟者请小心，烟头要确认熄灭后再丢掉；<span><br>
8</span>、此行程一路景色独特，但是旅途相对常规行程会相对常辛苦，山区受条件限制可能无法洗浴，请作好心理准备；<span><br>
9</span>、一旦报名，必须按时参加活动，如无法参加必须提前声明退出，否则保留追缴相关费用的权利；<span><br>
10</span><span>、出现不可抗等因素，领队有权视情况对线路做调整。<br></span></span>11、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>12、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>13、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>14、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>15、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>16、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>17、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>18、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:22";s:11:"create_time";s:19:"2017-01-05 15:53:27";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586dffeecbad9.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-...";s:14:"send_word_show";s:49:"走进世外桃源 体验最纯正的大美云南";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"288";s:9:"type_desc";s:21:"普达措国家公园";}i:1;a:2:{s:2:"id";s:3:"287";s:9:"type_desc";s:12:"香格里拉";}i:2;a:2:{s:2:"id";s:3:"286";s:9:"type_desc";s:21:"洛克故居博物馆";}i:3;a:2:{s:2:"id";s:3:"285";s:9:"type_desc";s:12:"丽江古城";}i:4;a:2:{s:2:"id";s:3:"284";s:9:"type_desc";s:12:"剑川古城";}i:5;a:2:{s:2:"id";s:3:"283";s:9:"type_desc";s:12:"沙溪古镇";}i:6;a:2:{s:2:"id";s:3:"282";s:9:"type_desc";s:9:"石龙村";}i:7;a:2:{s:2:"id";s:3:"281";s:9:"type_desc";s:9:"诺邓村";}i:8;a:2:{s:2:"id";s:3:"280";s:9:"type_desc";s:12:"彝人古镇";}}s:20:"view_point_show_text";s:128:"普达措国家公园,香格里拉,洛克故居博物馆,丽江古城,剑川古城,沙溪古镇,石龙村,诺邓村,彝人古镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"491";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"3280.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-27 00:00:00";s:10:"start_time";s:19:"2017-01-28 00:00:00";s:8:"end_time";s:19:"2017-02-04 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-28";s:13:"end_date_show";s:10:"2017-02-04";s:14:"stop_date_show";s:10:"2017-01-27";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:3280;}s:9:"max_batch";a:24:{s:2:"id";s:3:"535";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:7:"3480.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:3480;}}i:125;a:64:{s:2:"id";s:3:"125";s:5:"title";s:19:"七彩云南-版纳";s:10:"subheading";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:17:"start_price_adult";s:7:"4980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-04";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"探访北回归线以南的少数民族";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"265","type_desc":"西双版纳"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:332:"[{"id":"272","type_desc":"拉祜族民族博物展览馆"},{"id":"271","type_desc":"景迈山古茶林"},{"id":"270","type_desc":"景真八角亭"},{"id":"269","type_desc":"勐景来"},{"id":"268","type_desc":"西双版纳原始森林公园"},{"id":"267","type_desc":"基诺山寨"},{"id":"266","type_desc":"墨江双胞胎小镇"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1105:"

<span><b>【费用包含】</b><span><br>
1</span>、行程所列餐；</span>
<br>
<span>2<span>、行程中准四或民族客栈标准间的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、</span>全程正规旅游车包车费用, 8人以下包含8人司机兼领队<span><br>
4</span><span>、门票：勐景来景区、勐巴拉纳西傣秀、基诺山寨、森林公园及区间车、老达保表演、翁基布朗族表演、西盟佤族歌舞表演、茶饼制作<span><br>
5</span>、保险：旅游意外险<span><br>
6</span>、组织服务费</span></span>
<br><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4<span>、</span>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用600元/人。</span></span><br>
";s:13:"booking_notes";s:4502:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
2</span>、每天早晚温差较大，请注意着装，预防感冒；<span><br>
3</span>、室外紫外线照射较强，注意防晒，带好防晒用品。<span><br>
4</span>、在选购旅游纪念商品、当地土特产时，请注意货比三家；同时注意不要随意去动摆设的样品，以防意外损坏；<span><br>
5</span>、不要怕行李带得太多，如果要出去玩基本上所有的客栈都可以免费寄存行李的服务，3天5天都可以，同时因为民风还好所以也不会遗失。<span><br>
6</span>、民族风情、民族习俗和民族文化相互交织，在这里可以看到神秘古老的祭祀仪式，原始另类的生活习惯和造型奇特的民族传统建筑样式，还有很多少数民族自己的特色节日，需尊重当地的风俗习惯。</span></span>
<br id="null">
7<span>、云南部分少数民族聚居地的客栈因条件有限无一次性洗漱用品提供和无独立卫浴，请见谅！<br></span>8、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>9、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>10、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>11、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>12、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>13、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>14、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>15、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:19";s:11:"create_time";s:19:"2017-01-05 14:41:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586df12c3182b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:14:"send_word_show";s:39:"探访北回归线以南的少数民族";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"272";s:9:"type_desc";s:30:"拉祜族民族博物展览馆";}i:1;a:2:{s:2:"id";s:3:"271";s:9:"type_desc";s:18:"景迈山古茶林";}i:2;a:2:{s:2:"id";s:3:"270";s:9:"type_desc";s:15:"景真八角亭";}i:3;a:2:{s:2:"id";s:3:"269";s:9:"type_desc";s:9:"勐景来";}i:4;a:2:{s:2:"id";s:3:"268";s:9:"type_desc";s:30:"西双版纳原始森林公园";}i:5;a:2:{s:2:"id";s:3:"267";s:9:"type_desc";s:12:"基诺山寨";}i:6;a:2:{s:2:"id";s:3:"266";s:9:"type_desc";s:21:"墨江双胞胎小镇";}}s:20:"view_point_show_text";s:141:"拉祜族民族博物展览馆,景迈山古茶林,景真八角亭,勐景来,西双版纳原始森林公园,基诺山寨,墨江双胞胎小镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"456";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-03 00:00:00";s:10:"start_time";s:19:"2017-03-04 00:00:00";s:8:"end_time";s:19:"2017-03-11 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-04";s:13:"end_date_show";s:10:"2017-03-11";s:14:"stop_date_show";s:10:"2017-03-03";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"483";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}}i:114;a:64:{s:2:"id";s:3:"114";s:5:"title";s:19:"七彩云南-怒江";s:10:"subheading";s:85:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当 -六库-大理9日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:7:"3580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:41:"探秘怒江最后的圣地 — 独龙江";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"217","type_desc":"大理"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:281:"[{"id":"218","type_desc":"怒江大峡谷"},{"id":"129","type_desc":"丙中洛"},{"id":"219","type_desc":"石门雄关"},{"id":"220","type_desc":"滇藏茶马古道"},{"id":"221","type_desc":"雾里村"},{"id":"222","type_desc":"独龙江"},{"id":"223","type_desc":"哈巴瀑布"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1065:"

<b>【费用包含】</b>
<br>
<span>1、全程含8早2正，2正为当地特色餐。两个特色餐：傈僳族地方风味特色（手抓饭、同心酒）、怒族地方风味特色（鸡肉拌饭）<br></span>

2、全程住宿（全部为宾馆标准间，丙中洛、独龙江段为旅游半开发区，所以住宿条件有限）（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）

<span><br>3、全程用车（当地丙中洛换车、独龙江换车）, 8人以下包含8人司机兼领队&nbsp;</span>
<br>
4、景点门票： 丙中洛门票、六库四声部合唱演出费
<br>
<span>5、保险：旅游意外险；<br></span>

6、组织服务费；

<div>



</div>

<b>【费用不含】<br></b>

1、活动中个人消费，行程以外景区门票，不含溜索，自由购物及自由活动发生的费用。<br>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用700元/人。<br>";s:13:"booking_notes";s:8676:"

<span><b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【活动备注】</b><span>&nbsp;&nbsp;<br>
1</span>、此行多数地区为旅游未开发区，接待条件有限，所以参加本次活动的队员将会受到人数上限制，按报名时间先后进行录取，对于此次因人数限制未能参加活动的朋友我们深表歉意！<span><br>
2</span>、本次活动如果出现不可抗拒的天气因素，例如道路出现维修封路等，导致活动不能按预先计划进行，我们将采取备用方案，会对线路景点进行微调，但不会影响到我们的旅行质量。</span>

<div>



</div>

<span>【<b>注意事项】</b></span>

<span><b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
</span><b>怒江概况：</b>怒江是一块未开发的处女地，这里的人淳朴、善良、好客，一切风光均是纯自然的景观。在这块秘境里，您可以目睹和感受峡谷、雪山奇峰的神韵和异彩缤纷的民族风彩，它的神秘与真实会融入你难以忘怀的记忆。雨季的怒江洪水汹涌，惊涛骇浪，水流湍急，巨浪拍达崖石，似地动山摇，在咆哮的江水声中仿佛走进—野性怒江，而在秋末、春冬季节，这里的江水全是碧绿的，更确切的说说像似一条流动的翡翠。</span>
<br>
<span><b>怒江天气：</b>怒江的天气变化比较大，日夜温差也比较大，紫外线略强，在进入春季以后，时常会飘零星毛毛细雨，住宿方面可能会出现潮湿迹象，所以建议团员带抓绒衣、厚实外套、裤，简易雨衣或者雨伞，如带相机者务必做好相机等数码器材的防雨措施。皮肤敏感者，最好擦拭防晒用品，以免皮肤被紫外线伤害。怒江大峡谷海拔较低，常规旅游线路的海拔在800—2000米之间，怒江的年匀气温17℃（10℃-35℃）。（春节过来要注意带御寒衣物。）</span>
<br>
<span><b>怒江文化：</b>丙中洛是多种宗教共存（基督教、天主教、藏传佛教、原始宗教），各民族（怒、独龙、傈僳、藏族等）和谐共处，形成了多民族、多宗教的多元文化，相互交融，共同发展与丙中洛的田园、石板民居、雪山交相呼应的“世外桃园”；旅游时要注意尊重当地民族的生活习俗及信仰(如:在农家时,不要往火塘里扔拉圾——火塘是他们比较神圣的地方,外人一般不许碰触。火塘上的三脚架不能用脚踩、跨越或随便移动。要想摄影必须先征得对方同意才行。在教堂内，不经允许请勿触碰任何物件)；</span>
<br>
<span><b>怒江饮食：</b>这里的饮食主要是滇味为主，如不适可以提前提出要求，尽量满足客户的要求；<br></span>

<span><b>通讯资讯：</b>由于怒江地处山区，离县城近的地方信号比较强，越繁华的镇上信号越好，但一进山就不行了，联通的信号还是差些，而很多村寨根本没信号。如果在路上的话，手机信号也会断断续续，收到的短信通常会滞后。有时候在有信号的地方把短信编辑好，刚想发出去，车子转过一个山口，信号又没了。<br></span>

<span><b>邮政资讯：</b>县城以上是没什么问题的，也很容易找到邮政局（所）。</span>

<br><b>网络资讯：</b><span>和邮局一样，县城以上的城区都没有问题，但如果你是携带移动硬盘、希望通过网吧将数码照片转入其中，请注意，一路上的网吧基本上都不能完成这个服务。最好还是携带相机伴侣或者是多带存贮卡，或者另外带一部普通相机。<br></span><b></b>

<b>【装备建议】<br></b>

<span>①文本：身份证、驾驶证、行驶证、养路费、购置税、车辆使用缴税凭证、保险单（卡）、信用卡、地图；<br></span>

<span>②日用品：适时衣物、鞋子、适宜驾驶的手套、适宜驾驶的软底鞋、保温水壶、餐具、照相器材、电筒、个人洗漱用品、太阳镜、太阳帽、防晒霜、雨衣雨具、拖鞋、卷筒纸、消毒湿巾、手电筒、刀具、女士须备好个人卫生用品；<br></span>

<span>③药品：个人常用药品、云南白药喷雾剂、绷带、创可贴、消毒水、消炎药、晕车药、驱蚊水等、万精油、风油精等防暑药品；<br></span>

④其他：个人零食、相机及备件、多功能手表、指南针、移动电话、电源插头转换器、充电器、组合刀具、GPS等；

<div>



</div>

<b>【特别说明】<br></b>

<span>1、行程景点游览顺序以导游安排为准；保留因天气、交通以及其它人力不可抗拒原因等对集体行程做适当调整的权利；<br></span>

<span>2、以上行程仅供参考，最终确认行程以出发前出团通知为准；<br></span>

3、如游客不参加说明会，责任自负；
<br>
<span>4、任何人力不可抗拒原因所造成的额外费用由客人自行承担；<br></span>

5、本公司有权在不减少参观项目的情况下更改游览顺序。旅游中自愿放弃当地景点、房、餐、车费等，费用均不退还；
<br>
6、如持有军官证、残疾人证、老干部离退休证等参团者，所有自费项目以上任何有效证件不享受优惠活动。<br>7、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>8、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>9、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>10、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>11、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>12、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>13、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>14、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><br></div></div>

";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:35";s:11:"create_time";s:19:"2017-01-03 14:55:54";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ac8580af7b.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b56ecacdfd.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-03_586b56ddc8b56.jpg";s:4:"img4";N;s:15:"subheading_show";s:66:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当...";s:14:"send_word_show";s:41:"探秘怒江最后的圣地 — 独龙江";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"218";s:9:"type_desc";s:15:"怒江大峡谷";}i:1;a:2:{s:2:"id";s:3:"129";s:9:"type_desc";s:9:"丙中洛";}i:2;a:2:{s:2:"id";s:3:"219";s:9:"type_desc";s:12:"石门雄关";}i:3;a:2:{s:2:"id";s:3:"220";s:9:"type_desc";s:18:"滇藏茶马古道";}i:4;a:2:{s:2:"id";s:3:"221";s:9:"type_desc";s:9:"雾里村";}i:5;a:2:{s:2:"id";s:3:"222";s:9:"type_desc";s:9:"独龙江";}i:6;a:2:{s:2:"id";s:3:"223";s:9:"type_desc";s:12:"哈巴瀑布";}}s:20:"view_point_show_text";s:90:"怒江大峡谷,丙中洛,石门雄关,滇藏茶马古道,雾里村,独龙江,哈巴瀑布";s:9:"min_batch";a:24:{s:2:"id";s:3:"232";s:7:"line_id";s:3:"114";s:5:"title";s:9:"第一期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-19 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-19";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"256";s:7:"line_id";s:3:"114";s:5:"title";s:15:"第二十五期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-31 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-31";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}}i:122;a:64:{s:2:"id";s:3:"122";s:5:"title";s:24:"腾冲瑞丽孔雀之乡";s:10:"subheading";s:80:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-户撒-陇川 6日游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"领略孔雀之乡的少数民族风情";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"247","type_desc":"芒市"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:305:"[{"id":"254","type_desc":"陇川广山景颇山寨"},{"id":"253","type_desc":"遮放坝子"},{"id":"252","type_desc":"三台山"},{"id":"251","type_desc":"勐焕大金塔"},{"id":"250","type_desc":"热海公园"},{"id":"249","type_desc":"国家火山地质公园"},{"id":"248","type_desc":"大理古城"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"

<span><b>【费用包含】</b><span><br>
1</span>、全程4早4正，其中一正为当地特色餐：彝族特色的羊汤锅</span>
<br>
<span>2、行程中的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、全程正规旅游车包车费用, 8人以下包含8人司机兼领队<br></span>

<span>4、门票：崇圣寺三塔、大理古城、勐焕大金塔、热海、国家火山地质公园（大门票，不含热气球）、村民组织的歌舞表演队费用<span><br>
5. </span>保险：旅游意外险；<br></span>

6. <span>组织服务费；<br></span><b>【费用不包含】</b><span><br>
1</span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用500元/人。</span><br>";s:13:"booking_notes";s:5068:"<b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span>

<b>【注意事项及装备】</b>
<br>
<span>（1）<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等：</b>村民家有火塘的，切勿将脚直接踩踏到火塘边，这个火塘平时村民是用来做饭的；村民进酒是当地欢迎客人的方式，能喝则喝，不能喝的沾沾就行；当地村民淳朴，在寻找某些所需道具时切勿直接以金钱交易的方式去获得，如需要一些贵重物品，村民不会乱出价，尽量不要讨价还价。<span><br>
</span>（2）听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。<span><span>&nbsp;<br></span>
</span>（3）注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出。<span><span>&nbsp;<br></span>
</span>（4）身体健康，吃苦耐劳，有安全意识，有团队协作精神。<span><span>&nbsp;<br></span>
</span>（5）队员之间必须相互体谅，有重大决定或提议由大家协商。<span><span>&nbsp;<br></span>
</span>（6）请有次打算的队员提前做好工作安排，并适当调整身体状况（锻炼），另外提前准备装备。<span><br>
</span>（7）行程中沿途温差比较大，建议带一些厚点的衣物（羽绒服、冲锋衣、冲锋裤、抓绒衣、快干衣、快干裤）防水户外透气鞋（最好穿登山鞋或防水性能比较好的旅游鞋）方便拖鞋、手套、帽子。<span><br>
</span>（8<span>）高原地区紫外线极强，建议带上防晒霜、润唇膏、太阳镜（一定要质量好的，可以防雪盲、防紫外线效果好的）和帽子以免灼伤皮肤和眼镜。<br></span></span>（9）领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>（10）领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>（11）领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>（12）领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>（13）因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>（14）领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>（15）领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>（16）在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:14";s:11:"create_time";s:19:"2017-01-05 11:18:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ae25bab225.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-...";s:14:"send_word_show";s:39:"领略孔雀之乡的少数民族风情";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"254";s:9:"type_desc";s:24:"陇川广山景颇山寨";}i:1;a:2:{s:2:"id";s:3:"253";s:9:"type_desc";s:12:"遮放坝子";}i:2;a:2:{s:2:"id";s:3:"252";s:9:"type_desc";s:9:"三台山";}i:3;a:2:{s:2:"id";s:3:"251";s:9:"type_desc";s:15:"勐焕大金塔";}i:4;a:2:{s:2:"id";s:3:"250";s:9:"type_desc";s:12:"热海公园";}i:5;a:2:{s:2:"id";s:3:"249";s:9:"type_desc";s:24:"国家火山地质公园";}i:6;a:2:{s:2:"id";s:3:"248";s:9:"type_desc";s:12:"大理古城";}}s:20:"view_point_show_text";s:114:"陇川广山景颇山寨,遮放坝子,三台山,勐焕大金塔,热海公园,国家火山地质公园,大理古城";s:9:"min_batch";a:24:{s:2:"id";s:3:"404";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-16 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-16";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"428";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-28 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-28";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}}}s:18:"show_tab_line_data";a:6:{i:0;a:64:{s:2:"id";s:2:"30";s:5:"title";s:15:"元阳深度游";s:10:"subheading";s:98:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑、罗平油菜花8日深度游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-27";s:8:"end_time";s:10:"2017-03-11";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:305:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。"
";s:9:"send_word";s:32:"15-20℃云南冬日深度之旅";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:74:"[{"id":"37","type_desc":"深度游"},{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:152:"[{"id":"138","type_desc":"建水古城"},{"id":"139","type_desc":"元阳梯田"},{"id":"140","type_desc":"坝美"},{"id":"141","type_desc":"普者黑"}]";s:10:"hotel_type";s:73:"[{"id":"62","type_desc":"民俗客栈"},{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:244:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"107","type_desc":"九月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2302:"【费用详情】详见批次<br>
备注：儿童指12岁以内，儿童只包含车费，领队费，12岁以上（含12岁）儿童与成人同价<br>
<br>
【费用包含】<br>
1、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型， 路桥油费，司机吃住费用；<br>
2、行程门票：<br>
1）元阳景区门票（元阳现实行单点单独检票制，我们购买为单次门票，不能重复进入景区，如果希望多次进入需另自费购门票）、九龙瀑景区门票、建水朱家花园门票、金鸡岭门票、坝美景区门票、马车费、船费、普者黑景区门票费、划船费<br>
3、行程中住宿：7晚标准间（摄影景区内住宿均为摄影农家客栈标准间，不带星级。）<br>
D1：昆明市挂三星酒店一晚、<br>
D2：元阳景区标间一晚、<br>
D3：元阳景区标间一晚、<br>
D4：广南县城酒店标间一晚、<br>
D5：普者黑景区标间一晚<br>
D6：普者黑景区标间一晚<br>
D7：罗平县酒店一晚<br>
4、全程7个早餐，午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）<br>
5、每期7人以内含7人为司机兼领队，8人或以上派优质领队服务<br>
6、活动组织费<br>
备注：（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，如有优惠，我们会现场退还相应差价费用）<br>
<br>
<br>
<b>【费用不含】</b><br>
1、九龙瀑布景区自由选乘的区间车或索道费；<br>
2、午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）；<br>
3、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<br>
4、沿途娱乐费用及发票费用；<br>
5、单房差600（行程住宿按照双人标准间安排，尽量安排拼房，如无法拼房则自补单人房间差价600元/人）<br>
<br>
注：活动开始后由于个人原因中途退出者不退任何费用！<br>
<br>
赠送：<br>
1、每人一条户外头巾、旅行三宝、每人每天一瓶水<br>
2、本线路6人或6人以上同时报名，免费接送机！<br>
3、30万户外意外保险<br>";s:13:"booking_notes";s:5812:"<div><div>
	<div><span>【活动人数】每期活动均确定成行，15人以内由领袖户外昆明站拼团接待，15以上领袖户外独立成团，确认缴费或订机票前请先电询客服4000805860</span><br>【适合人群】深度游爱好者</div><div>【活动领队】7人以内含7人为司机兼领队，8人或以上派优质领队服务</div><div><span>【活动咨询】全国免费咨询电话400-080-5860&nbsp;在线咨询QQ群：282502333&nbsp;（注明：领袖户外）</span></div><div><span><br></span><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物（云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。）</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br></div></div><div></div><div></div><div></div><div><div>【<span>穿衣提示】<br>1、云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。<br>2、云南海拔梯度较大:其中昆明海拔约1895米,大理约1976米,丽江约2410米,泸沽湖约2690米,香格里拉县约3280米,西双版纳约1700米,腾冲约1640米;梅里群峰最高海拔6740米,为云南最高点;河口县海拔仅76.4米,为云南省最低点;另省内旅游区域间距离较长,各地昼夜温差较大,敬请提前做好准备,自备晕车药、衣物、雨具、防晒霜等;有高血压、心脏病或其他病史情况的游客请主动告知,以便工作人员针对性安排或给出相关忠告,因客人隐瞒、虚报或其他个人因素引发的问题我社概不负责！<br>3、请大家带上相关证件，如教师证、军官证、记者证、伤残证、老年证、导游证、学生证、摄影协会会员证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价；<br>4、放弃景点游览或客人中途退出的，不予退还任何费用。<br>&nbsp;</span><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br>
	</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:27:11";s:11:"create_time";s:19:"2016-12-13 12:06:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:847:"{"title":"元阳梯田——箐口","img":"http://img.kllife.com/2017-01-16_587c36f560994.jpg","desc":"箐口哈尼民俗村位于元阳梯田湿地公园及申报世界文化遗产核心区，距老县城8公里。这里保持了“森林、水系、山寨、梯田”四素同构完整的生态系统。哈尼族的民风、民俗、民族文化特色鲜明，生产生活方式独特，梯田、云海与古老的“蘑菇房”（哈尼人的房屋很有特色，共分三层，最底下一层是养牲畜，二层住人，顶层则是仓库。由于其顶棚用茅草搭成，远远看去像是一个蘑菇，因此这种房屋，也被称作“蘑菇房”，它是哈尼村庄的标志性建筑）融为一体，是一个合理利用自然资源进行农耕开发的典范。","url":"http://shequ.kllife.com/Index/youjidetail/id/1581.html"}";s:6:"youji2";s:400:"{"title":" 你一定没见过！水墨画般的元阳梯田","img":"http://img.kllife.com/2017-01-16_587c3753a9c0e.png","desc":"元阳，地处红河上游元江之南，在这里，有一群淳朴勤劳的哈尼族人，在哀牢山深处，用自己勤劳的双手铸就了一幅现实版的水墨画，造就了大自然的奇迹。","url":"http://shequ.kllife.com/Index/youjidetail/id/1037.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_58886923e45d4.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑...";s:14:"send_word_show";s:32:"15-20℃云南冬日深度之旅";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}i:1;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:19:"深度游,民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:4:{i:0;a:2:{s:2:"id";s:3:"138";s:9:"type_desc";s:12:"建水古城";}i:1;a:2:{s:2:"id";s:3:"139";s:9:"type_desc";s:12:"元阳梯田";}i:2;a:2:{s:2:"id";s:3:"140";s:9:"type_desc";s:6:"坝美";}i:3;a:2:{s:2:"id";s:3:"141";s:9:"type_desc";s:9:"普者黑";}}s:20:"view_point_show_text";s:42:"建水古城,元阳梯田,坝美,普者黑";s:9:"min_batch";a:24:{s:2:"id";s:3:"593";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-01-25 00:00:00";s:10:"start_time";s:19:"2017-01-26 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-26";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-25";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"614";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"1780.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-18 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-18";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:1780;}}i:1;a:64:{s:2:"id";s:2:"32";s:5:"title";s:15:"元阳摄影游";s:10:"subheading";s:98:"2017年元阳梯田、罗平油菜花、九龙瀑布、东川红土地、元谋土林精彩9日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-25";s:8:"end_time";s:10:"2017-03-08";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:0:"";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:74:"[{"id":"38","type_desc":"摄影游"},{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:84:"[{"id":"139","type_desc":"元阳梯田"},{"id":"146","type_desc":"东川红土地"}]";s:10:"hotel_type";s:73:"[{"id":"62","type_desc":"民俗客栈"},{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:102:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"}]";s:16:"cost_description";s:2667:"【费用详情】详见批次<br>
备注：此线路不适合儿童参加，<br>
<br>
【费用包含】<br>
1、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<br>
2、行程门票： 元阳景区门票（元阳现实行单点单独检票制，我们购买为单次门票，不能重复进入景区，如果希望多次进入需另自费购门票） 、九龙瀑景区门票、建水朱家花园门票、金鸡岭门票、箐口民俗村门票、浪巴铺土林门票、物茂土林门票<br>
3、行程中住宿：8晚标准间（摄影景区内住宿均为摄影农家客栈标准间，不带星级。）<br>
D1： 昆明市挂三星酒店一晚、<br>
D2：元阳景区标间一晚、<br>
D3：元阳景区标间一晚<br>
D4：师宗县商务酒店标间一晚、<br>
D5：罗平商务酒店一晚、<br>
D6：东川酒店标间一晚、<br>
D7：东川酒店标间一晚<br>
D8：土林附近宾馆或农家乐一晚（景区接待能力有限，如住房紧张满员的情况下，我们会调整到住元谋县城入住，敬请谅解）<br>
4、全程7个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<br>
5、每期7人以内含7人为司机兼领队，8人或以上派优质领队服务；&nbsp;<br>
6、模特费用：每期行程，我们会提供1-2套少数民族服饰，在罗平金鸡岭给大家穿上民族服装相互拍摄，另外会在东川红土地的乐普凹村庄，为大家安排的是当地的“烟斗”老人作为模特服务拍摄；<br>
7、活动组织费<br>
&nbsp;<br>
&nbsp;<br>
【费用不含】<br>
1. &nbsp;全国各地往返昆明的大交通，自行选择交通工具到昆明集合，提前预定通常折扣都会很低<br>
2、九龙瀑布景区自由选乘的区间车或索道费；浪巴铺土林区间车20元/人 乘坐需自理；<br>
3、中晚餐自理，大家可以AA制一起吃（约550元，领队会推荐一些当地特色餐饮以供参考）；<br>
4、路程中自己消费（购买明信片、与景区内少数民族等人合影）；&nbsp;<br>
5、沿途娱乐费用及发票费用；<br>
6、单房差：单房差费用700元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<br>
注：活动开始后由于个人原因中途退出者不退任何费用！<br>
<br>
【赠送项目】<br>
1、“云南民族披肩一条”+“户外头巾一条”。<br>
2、6人或6人以上同时报名该线路，免费接送机.<br>
3、30万户外意外保险";s:13:"booking_notes";s:3796:"<div><div>
	【摄友协定】</div>
<div>
	1、本活动是深度摄影游，以拍摄时间为行程重点，一切安排以旅行摄影为中心，切忌迟到。</div>
<div>
	2、大家的拍摄习惯不同，但团队活动需听从领队安排，突发事件需联系请领队协商解决。</div>
<div>
	3、摄影活动，对天气和光线等因素要求很高，领队可以根据天气状况调整拍摄顺序。</div>
<div>
	4、摄影团，因拍摄需要，经常不能按时就餐，请准备些零食随身携带。</div>
<div>
	5、妥善保护好自己的摄影器材，贵重物品随身携带。</div>
<div>
	6、若因自身原因中途退出活动，门票费用退还，房、车费用照计，请理解。</div>
<span>7、凡报名参加活动者，视为遵守以上协定各条款。<br>
<br>
【注意事项】</span><br>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。<br>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div>
</div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:27:13";s:11:"create_time";s:19:"2016-12-13 15:43:59";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:394:"{"title":"元阳摄影游（直播贴）","img":"http://img.kllife.com/2017-01-16_587c3a330c8cf.jpg","desc":"经过飞机倒火车的折腾，终于在2016年的年初一早上抵达昆明，元阳八日摄影游正式拉开帷幕。天气不错，阳光明媚，很温暖，不愧是春城，北方的寒意已完全忘记了。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1052"}";s:6:"youji2";s:537:"{"title":" 醉美元阳","img":"http://img.kllife.com/2017-01-16_587c38d3b3263.jpg","desc":"这次参加3月5日~3月12日的了元阳梯田东川红土地罗平没菜花经典八日的摄影游，领队大宝，虽然这期人数未够16人没有摄影指导，但安排非常好，领队大宝热情、幽默，还亲自下厨，整个旅程充满了欢声笑语，我们还非常幸运地在红土地看到了云海和彩虹，真的太棒了，下面请欣赏图片。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=2336"}";s:6:"youji3";s:842:"{"title":"和世界名模合影","img":"http://img.kllife.com/2017-01-16_587c397b38f2b.jpg","desc":"2016年2月24日至3月2日随‘领袖户外’参加了云南‘元阳 罗平 东川摄影游’。饱览了元阳的梯田、罗平的油菜花和东川的红土地。又一次感受了摄友们的痴迷和摄影指导的敬业。我参加这样的摄影团其实是有点‘奢侈’的，因为我并不是摄影迷，连个‘摄民’都谈不上（尽管年轻时我有过暗房的经历、较早地玩过phortshop4），这从我带的唯一装备（一个华为p7手机）就可看出，简直和团队有点格格不入。其实，我的目的是来观看美景、体验人文和放松心情的。这次发生的和名模合影的经历实在是太使人兴奋了。","url":"http://shequ.kllife.com/Index/youjidetail/id/1060.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b29b16dbc.jpg";s:4:"img2";s:50:"http://img.kllife.com/2016-12-13_584fa7968b1d8.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017年元阳梯田、罗平油菜花、九龙瀑布、东川红土...";s:14:"send_word_show";s:0:"";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}i:1;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:19:"摄影游,民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:2:{i:0;a:2:{s:2:"id";s:3:"139";s:9:"type_desc";s:12:"元阳梯田";}i:1;a:2:{s:2:"id";s:3:"146";s:9:"type_desc";s:15:"东川红土地";}}s:20:"view_point_show_text";s:28:"元阳梯田,东川红土地";s:9:"min_batch";a:24:{s:2:"id";s:3:"637";s:7:"line_id";s:2:"32";s:5:"title";s:1:"1";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-24 00:00:00";s:10:"start_time";s:19:"2017-01-25 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-25";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-24";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"646";s:7:"line_id";s:2:"32";s:5:"title";s:1:"9";s:11:"price_adult";s:7:"3680.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-19 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-19";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3680;s:9:"child_cut";d:0;}}i:2;a:64:{s:2:"id";s:3:"128";s:5:"title";s:22:"七彩云南-昆大丽";s:10:"subheading";s:80:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-香格里拉8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2880.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-28";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:49:"走进世外桃源 体验最纯正的大美云南";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"279","type_desc":"丽江"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:373:"[{"id":"288","type_desc":"普达措国家公园"},{"id":"287","type_desc":"香格里拉"},{"id":"286","type_desc":"洛克故居博物馆"},{"id":"285","type_desc":"丽江古城"},{"id":"284","type_desc":"剑川古城"},{"id":"283","type_desc":"沙溪古镇"},{"id":"282","type_desc":"石龙村"},{"id":"281","type_desc":"诺邓村"},{"id":"280","type_desc":"彝人古镇"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:380:"[{"id":"99","type_desc":"一月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"<b><span>【费用包含】<br></span></b>1<span>、行程所列餐<span><br>
2</span>、行程中的住宿费，全程7晚住宿酒店或客栈标间；（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、行程内包车费用,</span> 8人以下包含8人司机兼领队<span><br>
4</span>、门票： 石宝山门票、石龙村看乡戏听古乐体验费、丽江古城维护费、虎跳峡门票、普达措国家森林公园门票（含区间车）<span><br>
</span>5<span>、保险：旅游意外险<span><br>
6</span>、组织服务费 <br></span><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span>、行程之外产生的费用<br>4</span>、<b></b>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用平时600/人，节假日900/人。<br>";s:13:"booking_notes";s:5098:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、诺邓是少数民族地区，各民族有不同的服饰语言和风俗，务必要听从领队的安排和指挥，尊重当地民俗和生活习惯。需要拍照合影时，务必征得对方的同意。进入村寨，切勿大声喧哗，做文明环保人，不破坏乡间一草一木，不在少数民族建筑上乱写乱画，文明出行。<span><br>
2</span>、白族即能歌善舞，也善于以酒会友，酒文化深入到村村寨寨，请在尊重少数民族饮酒习俗的前提下，根据自身情况合理恰当地品尝，切勿过分酗酒以免造成不必要的伤害。<span><br>
3</span>、活动期间严格听从指挥，不能擅自单独活动，以避免危险；</span></span>

4<span>、在户外活动中，团队精神格外重要，特别欢迎有互助精神的朋友参加；<span><br>
5</span>、注意环境保护，不做破坏生态环境的事。不随意处理、丢弃垃圾，垃圾须带出山统一处理，不随意采挖植物，捕猎动物；<span><br>
6</span>、活动期间，保证携带合适的装备，足够的食品、水，并对自己的一切行为负责；<span><br>
7</span>、严禁私自用火，诺邓景区为重点文物保护单位，用火不慎极易引发火灾。吸烟者请小心，烟头要确认熄灭后再丢掉；<span><br>
8</span>、此行程一路景色独特，但是旅途相对常规行程会相对常辛苦，山区受条件限制可能无法洗浴，请作好心理准备；<span><br>
9</span>、一旦报名，必须按时参加活动，如无法参加必须提前声明退出，否则保留追缴相关费用的权利；<span><br>
10</span><span>、出现不可抗等因素，领队有权视情况对线路做调整。<br></span></span>11、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>12、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>13、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>14、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>15、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>16、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>17、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>18、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:22";s:11:"create_time";s:19:"2017-01-05 15:53:27";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586dffeecbad9.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-...";s:14:"send_word_show";s:49:"走进世外桃源 体验最纯正的大美云南";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"288";s:9:"type_desc";s:21:"普达措国家公园";}i:1;a:2:{s:2:"id";s:3:"287";s:9:"type_desc";s:12:"香格里拉";}i:2;a:2:{s:2:"id";s:3:"286";s:9:"type_desc";s:21:"洛克故居博物馆";}i:3;a:2:{s:2:"id";s:3:"285";s:9:"type_desc";s:12:"丽江古城";}i:4;a:2:{s:2:"id";s:3:"284";s:9:"type_desc";s:12:"剑川古城";}i:5;a:2:{s:2:"id";s:3:"283";s:9:"type_desc";s:12:"沙溪古镇";}i:6;a:2:{s:2:"id";s:3:"282";s:9:"type_desc";s:9:"石龙村";}i:7;a:2:{s:2:"id";s:3:"281";s:9:"type_desc";s:9:"诺邓村";}i:8;a:2:{s:2:"id";s:3:"280";s:9:"type_desc";s:12:"彝人古镇";}}s:20:"view_point_show_text";s:128:"普达措国家公园,香格里拉,洛克故居博物馆,丽江古城,剑川古城,沙溪古镇,石龙村,诺邓村,彝人古镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"491";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"3280.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-27 00:00:00";s:10:"start_time";s:19:"2017-01-28 00:00:00";s:8:"end_time";s:19:"2017-02-04 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-28";s:13:"end_date_show";s:10:"2017-02-04";s:14:"stop_date_show";s:10:"2017-01-27";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:3280;}s:9:"max_batch";a:24:{s:2:"id";s:3:"535";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:7:"3480.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:3480;}}i:3;a:64:{s:2:"id";s:3:"125";s:5:"title";s:19:"七彩云南-版纳";s:10:"subheading";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:17:"start_price_adult";s:7:"4980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-04";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"探访北回归线以南的少数民族";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"265","type_desc":"西双版纳"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:332:"[{"id":"272","type_desc":"拉祜族民族博物展览馆"},{"id":"271","type_desc":"景迈山古茶林"},{"id":"270","type_desc":"景真八角亭"},{"id":"269","type_desc":"勐景来"},{"id":"268","type_desc":"西双版纳原始森林公园"},{"id":"267","type_desc":"基诺山寨"},{"id":"266","type_desc":"墨江双胞胎小镇"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1105:"

<span><b>【费用包含】</b><span><br>
1</span>、行程所列餐；</span>
<br>
<span>2<span>、行程中准四或民族客栈标准间的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、</span>全程正规旅游车包车费用, 8人以下包含8人司机兼领队<span><br>
4</span><span>、门票：勐景来景区、勐巴拉纳西傣秀、基诺山寨、森林公园及区间车、老达保表演、翁基布朗族表演、西盟佤族歌舞表演、茶饼制作<span><br>
5</span>、保险：旅游意外险<span><br>
6</span>、组织服务费</span></span>
<br><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4<span>、</span>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用600元/人。</span></span><br>
";s:13:"booking_notes";s:4502:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
2</span>、每天早晚温差较大，请注意着装，预防感冒；<span><br>
3</span>、室外紫外线照射较强，注意防晒，带好防晒用品。<span><br>
4</span>、在选购旅游纪念商品、当地土特产时，请注意货比三家；同时注意不要随意去动摆设的样品，以防意外损坏；<span><br>
5</span>、不要怕行李带得太多，如果要出去玩基本上所有的客栈都可以免费寄存行李的服务，3天5天都可以，同时因为民风还好所以也不会遗失。<span><br>
6</span>、民族风情、民族习俗和民族文化相互交织，在这里可以看到神秘古老的祭祀仪式，原始另类的生活习惯和造型奇特的民族传统建筑样式，还有很多少数民族自己的特色节日，需尊重当地的风俗习惯。</span></span>
<br id="null">
7<span>、云南部分少数民族聚居地的客栈因条件有限无一次性洗漱用品提供和无独立卫浴，请见谅！<br></span>8、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>9、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>10、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>11、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>12、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>13、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>14、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>15、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:19";s:11:"create_time";s:19:"2017-01-05 14:41:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586df12c3182b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:14:"send_word_show";s:39:"探访北回归线以南的少数民族";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"272";s:9:"type_desc";s:30:"拉祜族民族博物展览馆";}i:1;a:2:{s:2:"id";s:3:"271";s:9:"type_desc";s:18:"景迈山古茶林";}i:2;a:2:{s:2:"id";s:3:"270";s:9:"type_desc";s:15:"景真八角亭";}i:3;a:2:{s:2:"id";s:3:"269";s:9:"type_desc";s:9:"勐景来";}i:4;a:2:{s:2:"id";s:3:"268";s:9:"type_desc";s:30:"西双版纳原始森林公园";}i:5;a:2:{s:2:"id";s:3:"267";s:9:"type_desc";s:12:"基诺山寨";}i:6;a:2:{s:2:"id";s:3:"266";s:9:"type_desc";s:21:"墨江双胞胎小镇";}}s:20:"view_point_show_text";s:141:"拉祜族民族博物展览馆,景迈山古茶林,景真八角亭,勐景来,西双版纳原始森林公园,基诺山寨,墨江双胞胎小镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"456";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-03 00:00:00";s:10:"start_time";s:19:"2017-03-04 00:00:00";s:8:"end_time";s:19:"2017-03-11 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-04";s:13:"end_date_show";s:10:"2017-03-11";s:14:"stop_date_show";s:10:"2017-03-03";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"483";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}}i:4;a:64:{s:2:"id";s:3:"114";s:5:"title";s:19:"七彩云南-怒江";s:10:"subheading";s:85:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当 -六库-大理9日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:7:"3580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:41:"探秘怒江最后的圣地 — 独龙江";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"217","type_desc":"大理"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:281:"[{"id":"218","type_desc":"怒江大峡谷"},{"id":"129","type_desc":"丙中洛"},{"id":"219","type_desc":"石门雄关"},{"id":"220","type_desc":"滇藏茶马古道"},{"id":"221","type_desc":"雾里村"},{"id":"222","type_desc":"独龙江"},{"id":"223","type_desc":"哈巴瀑布"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1065:"

<b>【费用包含】</b>
<br>
<span>1、全程含8早2正，2正为当地特色餐。两个特色餐：傈僳族地方风味特色（手抓饭、同心酒）、怒族地方风味特色（鸡肉拌饭）<br></span>

2、全程住宿（全部为宾馆标准间，丙中洛、独龙江段为旅游半开发区，所以住宿条件有限）（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）

<span><br>3、全程用车（当地丙中洛换车、独龙江换车）, 8人以下包含8人司机兼领队&nbsp;</span>
<br>
4、景点门票： 丙中洛门票、六库四声部合唱演出费
<br>
<span>5、保险：旅游意外险；<br></span>

6、组织服务费；

<div>



</div>

<b>【费用不含】<br></b>

1、活动中个人消费，行程以外景区门票，不含溜索，自由购物及自由活动发生的费用。<br>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用700元/人。<br>";s:13:"booking_notes";s:8676:"

<span><b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【活动备注】</b><span>&nbsp;&nbsp;<br>
1</span>、此行多数地区为旅游未开发区，接待条件有限，所以参加本次活动的队员将会受到人数上限制，按报名时间先后进行录取，对于此次因人数限制未能参加活动的朋友我们深表歉意！<span><br>
2</span>、本次活动如果出现不可抗拒的天气因素，例如道路出现维修封路等，导致活动不能按预先计划进行，我们将采取备用方案，会对线路景点进行微调，但不会影响到我们的旅行质量。</span>

<div>



</div>

<span>【<b>注意事项】</b></span>

<span><b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
</span><b>怒江概况：</b>怒江是一块未开发的处女地，这里的人淳朴、善良、好客，一切风光均是纯自然的景观。在这块秘境里，您可以目睹和感受峡谷、雪山奇峰的神韵和异彩缤纷的民族风彩，它的神秘与真实会融入你难以忘怀的记忆。雨季的怒江洪水汹涌，惊涛骇浪，水流湍急，巨浪拍达崖石，似地动山摇，在咆哮的江水声中仿佛走进—野性怒江，而在秋末、春冬季节，这里的江水全是碧绿的，更确切的说说像似一条流动的翡翠。</span>
<br>
<span><b>怒江天气：</b>怒江的天气变化比较大，日夜温差也比较大，紫外线略强，在进入春季以后，时常会飘零星毛毛细雨，住宿方面可能会出现潮湿迹象，所以建议团员带抓绒衣、厚实外套、裤，简易雨衣或者雨伞，如带相机者务必做好相机等数码器材的防雨措施。皮肤敏感者，最好擦拭防晒用品，以免皮肤被紫外线伤害。怒江大峡谷海拔较低，常规旅游线路的海拔在800—2000米之间，怒江的年匀气温17℃（10℃-35℃）。（春节过来要注意带御寒衣物。）</span>
<br>
<span><b>怒江文化：</b>丙中洛是多种宗教共存（基督教、天主教、藏传佛教、原始宗教），各民族（怒、独龙、傈僳、藏族等）和谐共处，形成了多民族、多宗教的多元文化，相互交融，共同发展与丙中洛的田园、石板民居、雪山交相呼应的“世外桃园”；旅游时要注意尊重当地民族的生活习俗及信仰(如:在农家时,不要往火塘里扔拉圾——火塘是他们比较神圣的地方,外人一般不许碰触。火塘上的三脚架不能用脚踩、跨越或随便移动。要想摄影必须先征得对方同意才行。在教堂内，不经允许请勿触碰任何物件)；</span>
<br>
<span><b>怒江饮食：</b>这里的饮食主要是滇味为主，如不适可以提前提出要求，尽量满足客户的要求；<br></span>

<span><b>通讯资讯：</b>由于怒江地处山区，离县城近的地方信号比较强，越繁华的镇上信号越好，但一进山就不行了，联通的信号还是差些，而很多村寨根本没信号。如果在路上的话，手机信号也会断断续续，收到的短信通常会滞后。有时候在有信号的地方把短信编辑好，刚想发出去，车子转过一个山口，信号又没了。<br></span>

<span><b>邮政资讯：</b>县城以上是没什么问题的，也很容易找到邮政局（所）。</span>

<br><b>网络资讯：</b><span>和邮局一样，县城以上的城区都没有问题，但如果你是携带移动硬盘、希望通过网吧将数码照片转入其中，请注意，一路上的网吧基本上都不能完成这个服务。最好还是携带相机伴侣或者是多带存贮卡，或者另外带一部普通相机。<br></span><b></b>

<b>【装备建议】<br></b>

<span>①文本：身份证、驾驶证、行驶证、养路费、购置税、车辆使用缴税凭证、保险单（卡）、信用卡、地图；<br></span>

<span>②日用品：适时衣物、鞋子、适宜驾驶的手套、适宜驾驶的软底鞋、保温水壶、餐具、照相器材、电筒、个人洗漱用品、太阳镜、太阳帽、防晒霜、雨衣雨具、拖鞋、卷筒纸、消毒湿巾、手电筒、刀具、女士须备好个人卫生用品；<br></span>

<span>③药品：个人常用药品、云南白药喷雾剂、绷带、创可贴、消毒水、消炎药、晕车药、驱蚊水等、万精油、风油精等防暑药品；<br></span>

④其他：个人零食、相机及备件、多功能手表、指南针、移动电话、电源插头转换器、充电器、组合刀具、GPS等；

<div>



</div>

<b>【特别说明】<br></b>

<span>1、行程景点游览顺序以导游安排为准；保留因天气、交通以及其它人力不可抗拒原因等对集体行程做适当调整的权利；<br></span>

<span>2、以上行程仅供参考，最终确认行程以出发前出团通知为准；<br></span>

3、如游客不参加说明会，责任自负；
<br>
<span>4、任何人力不可抗拒原因所造成的额外费用由客人自行承担；<br></span>

5、本公司有权在不减少参观项目的情况下更改游览顺序。旅游中自愿放弃当地景点、房、餐、车费等，费用均不退还；
<br>
6、如持有军官证、残疾人证、老干部离退休证等参团者，所有自费项目以上任何有效证件不享受优惠活动。<br>7、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>8、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>9、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>10、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>11、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>12、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>13、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>14、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><br></div></div>

";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:35";s:11:"create_time";s:19:"2017-01-03 14:55:54";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ac8580af7b.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b56ecacdfd.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-03_586b56ddc8b56.jpg";s:4:"img4";N;s:15:"subheading_show";s:66:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当...";s:14:"send_word_show";s:41:"探秘怒江最后的圣地 — 独龙江";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"218";s:9:"type_desc";s:15:"怒江大峡谷";}i:1;a:2:{s:2:"id";s:3:"129";s:9:"type_desc";s:9:"丙中洛";}i:2;a:2:{s:2:"id";s:3:"219";s:9:"type_desc";s:12:"石门雄关";}i:3;a:2:{s:2:"id";s:3:"220";s:9:"type_desc";s:18:"滇藏茶马古道";}i:4;a:2:{s:2:"id";s:3:"221";s:9:"type_desc";s:9:"雾里村";}i:5;a:2:{s:2:"id";s:3:"222";s:9:"type_desc";s:9:"独龙江";}i:6;a:2:{s:2:"id";s:3:"223";s:9:"type_desc";s:12:"哈巴瀑布";}}s:20:"view_point_show_text";s:90:"怒江大峡谷,丙中洛,石门雄关,滇藏茶马古道,雾里村,独龙江,哈巴瀑布";s:9:"min_batch";a:24:{s:2:"id";s:3:"232";s:7:"line_id";s:3:"114";s:5:"title";s:9:"第一期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-19 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-19";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"256";s:7:"line_id";s:3:"114";s:5:"title";s:15:"第二十五期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-31 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-31";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}}i:5;a:64:{s:2:"id";s:3:"122";s:5:"title";s:24:"腾冲瑞丽孔雀之乡";s:10:"subheading";s:80:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-户撒-陇川 6日游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"领略孔雀之乡的少数民族风情";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"247","type_desc":"芒市"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:305:"[{"id":"254","type_desc":"陇川广山景颇山寨"},{"id":"253","type_desc":"遮放坝子"},{"id":"252","type_desc":"三台山"},{"id":"251","type_desc":"勐焕大金塔"},{"id":"250","type_desc":"热海公园"},{"id":"249","type_desc":"国家火山地质公园"},{"id":"248","type_desc":"大理古城"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"

<span><b>【费用包含】</b><span><br>
1</span>、全程4早4正，其中一正为当地特色餐：彝族特色的羊汤锅</span>
<br>
<span>2、行程中的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、全程正规旅游车包车费用, 8人以下包含8人司机兼领队<br></span>

<span>4、门票：崇圣寺三塔、大理古城、勐焕大金塔、热海、国家火山地质公园（大门票，不含热气球）、村民组织的歌舞表演队费用<span><br>
5. </span>保险：旅游意外险；<br></span>

6. <span>组织服务费；<br></span><b>【费用不包含】</b><span><br>
1</span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用500元/人。</span><br>";s:13:"booking_notes";s:5068:"<b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span>

<b>【注意事项及装备】</b>
<br>
<span>（1）<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等：</b>村民家有火塘的，切勿将脚直接踩踏到火塘边，这个火塘平时村民是用来做饭的；村民进酒是当地欢迎客人的方式，能喝则喝，不能喝的沾沾就行；当地村民淳朴，在寻找某些所需道具时切勿直接以金钱交易的方式去获得，如需要一些贵重物品，村民不会乱出价，尽量不要讨价还价。<span><br>
</span>（2）听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。<span><span>&nbsp;<br></span>
</span>（3）注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出。<span><span>&nbsp;<br></span>
</span>（4）身体健康，吃苦耐劳，有安全意识，有团队协作精神。<span><span>&nbsp;<br></span>
</span>（5）队员之间必须相互体谅，有重大决定或提议由大家协商。<span><span>&nbsp;<br></span>
</span>（6）请有次打算的队员提前做好工作安排，并适当调整身体状况（锻炼），另外提前准备装备。<span><br>
</span>（7）行程中沿途温差比较大，建议带一些厚点的衣物（羽绒服、冲锋衣、冲锋裤、抓绒衣、快干衣、快干裤）防水户外透气鞋（最好穿登山鞋或防水性能比较好的旅游鞋）方便拖鞋、手套、帽子。<span><br>
</span>（8<span>）高原地区紫外线极强，建议带上防晒霜、润唇膏、太阳镜（一定要质量好的，可以防雪盲、防紫外线效果好的）和帽子以免灼伤皮肤和眼镜。<br></span></span>（9）领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>（10）领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>（11）领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>（12）领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>（13）因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>（14）领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>（15）领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>（16）在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:14";s:11:"create_time";s:19:"2017-01-05 11:18:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ae25bab225.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-...";s:14:"send_word_show";s:39:"领略孔雀之乡的少数民族风情";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"254";s:9:"type_desc";s:24:"陇川广山景颇山寨";}i:1;a:2:{s:2:"id";s:3:"253";s:9:"type_desc";s:12:"遮放坝子";}i:2;a:2:{s:2:"id";s:3:"252";s:9:"type_desc";s:9:"三台山";}i:3;a:2:{s:2:"id";s:3:"251";s:9:"type_desc";s:15:"勐焕大金塔";}i:4;a:2:{s:2:"id";s:3:"250";s:9:"type_desc";s:12:"热海公园";}i:5;a:2:{s:2:"id";s:3:"249";s:9:"type_desc";s:24:"国家火山地质公园";}i:6;a:2:{s:2:"id";s:3:"248";s:9:"type_desc";s:12:"大理古城";}}s:20:"view_point_show_text";s:114:"陇川广山景颇山寨,遮放坝子,三台山,勐焕大金塔,热海公园,国家火山地质公园,大理古城";s:9:"min_batch";a:24:{s:2:"id";s:3:"404";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-16 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-16";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"428";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-28 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-28";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}}}s:19:"hot_line_recommend0";a:65:{s:2:"id";s:2:"39";s:5:"title";s:15:"贵州精华游";s:10:"subheading";s:99:"2017年黄果树-肇兴侗寨-镇远古城-西江苗寨-小七孔-青岩古镇深度纯玩七日游";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"8";s:10:"start_time";s:10:"2017-01-23";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"282577043";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指1.2米以内，儿童只包含车费，领队费，1.2米以上与成人同价。";s:9:"send_word";s:44:"28人精品小团，体验黔东南的魅力";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"152","type_desc":"贵阳"}]";s:14:"assembly_point";s:35:"[{"id":"155","type_desc":"贵阳"}]";s:11:"destination";s:35:"[{"id":"153","type_desc":"贵州"}]";s:10:"view_point";s:109:"[{"id":"47","type_desc":"西江苗寨"},{"id":"48","type_desc":"黄果树"},{"id":"46","type_desc":"镇远"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:170:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"}]";s:16:"cost_description";s:2251:"<span>【费用详情】成人：3180元/人起,儿童：2180元/人起<br>
备注：1.2M以下为儿童，包含贵州当地旅游车位、导服，不占床位，门票超高自理，赠送保险<br>
<br>
【费用包含】：<br>
1、交通:&nbsp;贵州全程旅游巴士及专业司机；根据人数安排车型；<br>
2、 门票：西江门票以及4趟电瓶车，荔波小七孔门票及电瓶车及保险、鸳鸯湖游船，肇兴门票；青岩古镇大门票；黄果树门票及电瓶车。<br>
3、住宿：<br>
D1：贵阳1晚三星酒店双人标准间；<br>
D2：青岩古镇1晚客栈双人标准间；<br>
D3：西江1晚客栈双人标准间；<br>
D4：镇远1晚客栈双人标准间；<br>
D5：肇兴1晚三星酒店双人标准间；<br>
D6：荔波1晚三星酒店双人标准间。<br>
4、 领队：8人以下含8人，司机兼领队服务（司机仅提供向导服务，不会像专业领队一样提供讲解等服务），8人以上全程优秀领队服务，20人以上（含20人）安排领袖户外贵州优秀领队全程带队，并安排领袖户外全程陪同领队<br>
5、 用餐：全程6早餐1正餐（西江长桌宴），如早餐为酒店早餐，客人放弃不吃费用不退<br>
<br>
<br>
<br>
【费用不含】：<br>
1、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；<br>
2、行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票等费用；<br>
3、因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；<br>
4、自由活动期间不含车、导游服务；<br>
5、全程不含正餐。<br>
6、各地往返贵州大交通<br>
7、单房差：4月份之前单房差价格800元/人，5月份之后待定。单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<br>
<br>
<br>
<br>
【赠送项目】<br>


<span>1、10万元的旅行社责任险</span>
<br id="null">
2、最高保额30万元的PICC<span>旅游意外险<br id="null"></span>3、一次性雨衣<br>
4、领袖户外独家定制无缝头巾<br>
5、青岩古镇玫瑰冰粉、西江长桌宴</span><br>";s:13:"booking_notes";s:4937:"<div><div>
	<div>【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）<br>【适合人群】旅游爱好者<div><div><div>
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】每期8人以上成行。缴费或订机票前请先电询客服400-080-5860<br><br><div><div>
	<div>
		【必须携带】</div>
	<div>
		1、身份证、学生证/军官证、银行卡等</div>
	<div>
		2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
	<div>
		3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
	<div>
		4、备一些干粮、水果和零食</div>
	<div>
		5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
	<div>
		6、旅游鞋、徒步鞋、登山鞋都行</div>
	<div>
		7、消毒湿纸巾会让出行更方便</div>
	<div>
		8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
</div>
</div></div><span><span><br>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br>
	<br>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div></div></div></div></div><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:26:33";s:11:"create_time";s:19:"2016-12-14 09:54:33";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:456:"{"title":"我说小七孔的水真美，你说是的！","img":"http://img.kllife.com/2017-01-13_58783b52b911e.png","desc":"告诉你什么叫沁人心脾的绿！荔波县，隶属黔南布依族苗族自治州，位于贵州省南部。荔波的小七孔风景区是响水河上横跨着的一座青石砌成的七孔拱桥，为道光十五年所建。这绿色看着就让人舒心啊！","url":"http://shequ.kllife.com/Index/youjidetail/id/1163.html"}";s:6:"youji2";s:736:"{"title":"7.23—一次“黔”往，终身“南”忘，带你领略大美贵州","img":"http://img.kllife.com/2017-01-13_58783be0c030f.jpg","desc":"这里依山傍水、有风景秀丽的村寨，\n这里飞檐翘角、有古朴坚固的鼓楼，\n这里勤劳善良、有能歌善舞的人民，\n这里有盛大隆重、热情欢乐的节日，\n这里有圣洁耀眼、雍容华贵的银饰，\n这里有精描细绣、风情万种的民族服饰，\n这里有嘹亮悦耳、情深意长的歌子，\n这里有饱经沧桑却依然静默屹立的古城，还有清秀的山，灵动的水……\n这里的一切是那么地令人沉醉。\n这个地方叫贵州。","url":"http://shequ.kllife.com/Index/youjidetail/id/1809.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ab85a5e791.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"2017年黄果树-肇兴侗寨-镇远古城-西江苗寨-小...";s:14:"send_word_show";s:44:"28人精品小团，体验黔东南的魅力";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"155";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"153";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:3:{i:0;a:2:{s:2:"id";s:2:"47";s:9:"type_desc";s:12:"西江苗寨";}i:1;a:2:{s:2:"id";s:2:"48";s:9:"type_desc";s:9:"黄果树";}i:2;a:2:{s:2:"id";s:2:"46";s:9:"type_desc";s:6:"镇远";}}s:20:"view_point_show_text";s:29:"西江苗寨,黄果树,镇远";s:9:"min_batch";a:24:{s:2:"id";s:3:"656";s:7:"line_id";s:2:"39";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3180.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:32:"{"id":"84","type_desc":"春节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-26 00:00:00";s:10:"start_time";s:19:"2017-01-27 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-27";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-26";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3180;s:9:"child_cut";d:2180;}s:9:"max_batch";a:24:{s:2:"id";s:3:"658";s:7:"line_id";s:2:"39";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3380.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-17 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-17";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3380;s:9:"child_cut";d:2180;}}s:21:"tab_line_theme_shendu";N;s:6:"youji1";N;s:19:"hot_line_recommend1";a:65:{s:2:"id";s:3:"122";s:5:"title";s:24:"腾冲瑞丽孔雀之乡";s:10:"subheading";s:80:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-户撒-陇川 6日游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"领略孔雀之乡的少数民族风情";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"247","type_desc":"芒市"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:305:"[{"id":"254","type_desc":"陇川广山景颇山寨"},{"id":"253","type_desc":"遮放坝子"},{"id":"252","type_desc":"三台山"},{"id":"251","type_desc":"勐焕大金塔"},{"id":"250","type_desc":"热海公园"},{"id":"249","type_desc":"国家火山地质公园"},{"id":"248","type_desc":"大理古城"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"

<span><b>【费用包含】</b><span><br>
1</span>、全程4早4正，其中一正为当地特色餐：彝族特色的羊汤锅</span>
<br>
<span>2、行程中的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、全程正规旅游车包车费用, 8人以下包含8人司机兼领队<br></span>

<span>4、门票：崇圣寺三塔、大理古城、勐焕大金塔、热海、国家火山地质公园（大门票，不含热气球）、村民组织的歌舞表演队费用<span><br>
5. </span>保险：旅游意外险；<br></span>

6. <span>组织服务费；<br></span><b>【费用不包含】</b><span><br>
1</span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用500元/人。</span><br>";s:13:"booking_notes";s:5068:"<b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span>

<b>【注意事项及装备】</b>
<br>
<span>（1）<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等：</b>村民家有火塘的，切勿将脚直接踩踏到火塘边，这个火塘平时村民是用来做饭的；村民进酒是当地欢迎客人的方式，能喝则喝，不能喝的沾沾就行；当地村民淳朴，在寻找某些所需道具时切勿直接以金钱交易的方式去获得，如需要一些贵重物品，村民不会乱出价，尽量不要讨价还价。<span><br>
</span>（2）听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。<span><span>&nbsp;<br></span>
</span>（3）注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出。<span><span>&nbsp;<br></span>
</span>（4）身体健康，吃苦耐劳，有安全意识，有团队协作精神。<span><span>&nbsp;<br></span>
</span>（5）队员之间必须相互体谅，有重大决定或提议由大家协商。<span><span>&nbsp;<br></span>
</span>（6）请有次打算的队员提前做好工作安排，并适当调整身体状况（锻炼），另外提前准备装备。<span><br>
</span>（7）行程中沿途温差比较大，建议带一些厚点的衣物（羽绒服、冲锋衣、冲锋裤、抓绒衣、快干衣、快干裤）防水户外透气鞋（最好穿登山鞋或防水性能比较好的旅游鞋）方便拖鞋、手套、帽子。<span><br>
</span>（8<span>）高原地区紫外线极强，建议带上防晒霜、润唇膏、太阳镜（一定要质量好的，可以防雪盲、防紫外线效果好的）和帽子以免灼伤皮肤和眼镜。<br></span></span>（9）领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>（10）领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>（11）领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>（12）领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>（13）因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>（14）领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>（15）领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>（16）在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:14";s:11:"create_time";s:19:"2017-01-05 11:18:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ae25bab225.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-...";s:14:"send_word_show";s:39:"领略孔雀之乡的少数民族风情";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"254";s:9:"type_desc";s:24:"陇川广山景颇山寨";}i:1;a:2:{s:2:"id";s:3:"253";s:9:"type_desc";s:12:"遮放坝子";}i:2;a:2:{s:2:"id";s:3:"252";s:9:"type_desc";s:9:"三台山";}i:3;a:2:{s:2:"id";s:3:"251";s:9:"type_desc";s:15:"勐焕大金塔";}i:4;a:2:{s:2:"id";s:3:"250";s:9:"type_desc";s:12:"热海公园";}i:5;a:2:{s:2:"id";s:3:"249";s:9:"type_desc";s:24:"国家火山地质公园";}i:6;a:2:{s:2:"id";s:3:"248";s:9:"type_desc";s:12:"大理古城";}}s:20:"view_point_show_text";s:114:"陇川广山景颇山寨,遮放坝子,三台山,勐焕大金塔,热海公园,国家火山地质公园,大理古城";s:9:"min_batch";a:24:{s:2:"id";s:3:"404";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-16 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-16";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"428";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-28 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-28";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}}s:22:"tab_line_theme_sheying";N;s:6:"youji2";N;s:19:"hot_line_recommend2";a:65:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:106:"赛里木湖-科尔古琴-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:68:"[{"id":"69","type_desc":"步行"},{"id":"147","type_desc":"徒步"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:653:"[{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"367","type_desc":"夏特古道"},{"id":"368","type_desc":"特克斯"},{"id":"369","type_desc":"阔克苏大峡谷"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"372","type_desc":"琼库什台"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"378","type_desc":"红河谷"},{"id":"379","type_desc":"雅丹地貌"},{"id":"380","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:112:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:103:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"}]";s:16:"cost_description";s:2753:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队
<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、</b>科古尔琴薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊挂三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、&nbsp;科古尔琴薰衣草花海小火车20元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车100元/人&nbsp;（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差900（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6753:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期15人成团，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"赛里木湖-科尔古琴-夏特古道-喀拉峻-琼库什台-那...";s:14:"send_word_show";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:16:{i:0;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:2;a:2:{s:2:"id";s:3:"367";s:9:"type_desc";s:12:"夏特古道";}i:3;a:2:{s:2:"id";s:3:"368";s:9:"type_desc";s:9:"特克斯";}i:4;a:2:{s:2:"id";s:3:"369";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:5;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:6;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:7;a:2:{s:2:"id";s:3:"372";s:9:"type_desc";s:12:"琼库什台";}i:8;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:9;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:10;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:11;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:12;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:13;a:2:{s:2:"id";s:3:"378";s:9:"type_desc";s:9:"红河谷";}i:14;a:2:{s:2:"id";s:3:"379";s:9:"type_desc";s:12:"雅丹地貌";}i:15;a:2:{s:2:"id";s:3:"380";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:219:"赛里木湖,科古尔琴,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:9:"min_batch";a:24:{s:2:"id";s:3:"793";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-12 00:00:00";s:10:"start_time";s:19:"2017-05-13 00:00:00";s:8:"end_time";s:19:"2017-05-21 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-13";s:13:"end_date_show";s:10:"2017-05-21";s:14:"stop_date_show";s:10:"2017-05-12";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"803";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第11期";s:11:"price_adult";s:7:"4080.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-07-21 00:00:00";s:10:"start_time";s:19:"2017-07-22 00:00:00";s:8:"end_time";s:19:"2017-07-30 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-07-22";s:13:"end_date_show";s:10:"2017-07-30";s:14:"stop_date_show";s:10:"2017-07-21";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4080;s:9:"child_cut";d:0;}}s:6:"youji3";N;s:24:"tab_line_theme_minzuxing";N;s:19:"hot_line_recommend3";a:65:{s:2:"id";s:3:"146";s:5:"title";s:12:"西藏往西";s:10:"subheading";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:17:"start_price_adult";s:7:"6380.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"6";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-09-30";s:10:"travel_day";s:2:"12";s:7:"seek_qq";s:8:"87429068";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:37:"阿里南线朝圣转山 心灵祭拜";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:35:"[{"id":"289","type_desc":"拉萨"}]";s:14:"assembly_point";s:35:"[{"id":"158","type_desc":"拉萨"}]";s:11:"destination";s:34:"[{"id":"60","type_desc":"西藏"}]";s:10:"view_point";s:278:"[{"id":"353","type_desc":"扎什伦布寺"},{"id":"354","type_desc":"日喀则"},{"id":"355","type_desc":"冈仁波齐"},{"id":"356","type_desc":"扎基寺"},{"id":"357","type_desc":"止热寺"},{"id":"358","type_desc":"古格王朝"},{"id":"359","type_desc":"卡若拉冰川"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:171:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"}]";s:16:"cost_description";s:2488:"<span>费用详情】详见批次<br>
<br>
【费用包含】<br>
1、全程所有的住宿费用（11晚），<br>
D1：拉萨三星标准酒店（标间，独卫）<br>
D2：日喀则（标间，独卫）<br>
D3：萨嘎（标间，独立卫生间）<br>
D4：塔钦（3-4人间，独立卫生间）<br>
D5：止热寺牧民帐篷（多人间，公共卫生间）<br>
D6：塔钦（3-4人间，独立卫生间）<br>
D7：札布让藏民家庭客栈（多人间，公共卫生间）<br>
D8：基乌寺（多人间，公共卫生间）<br>
D9：萨嘎（标间，独立卫生间）<br>
D10：日喀则（标间，独立卫生间）<br>
D11：拉萨（标间，独立卫生间）<br>
备注：阿里地区住宿条件很简陋，请各位队友自备睡袋（睡袋以轻便保暖为主，晚上可以在睡袋外加一层被子保暖）<br>
2、西藏境内的全程正规旅游车车费，油费，过路过桥费，司机食宿费等；<br>
3、领队费 ：10人以上配领队，10人以下（含10人）司机兼领队<br>
4、车上配备应急氧气瓶和备用水<br>
5、全程门票：羊湖、卡若拉冰川、扎什伦布寺、希夏邦马峰、佩枯措门票及进山费、神山圣湖套票、扎达土林、托林寺、古格王朝套票<br>
6、全程4个早餐<br>7、</span>活动组织费<span><br><br>
【费用不含】<br>
1、各地往返拉萨的大交通费用（火车或者飞机费用）<br>
2、接送机/火车费用<br>
3、全程餐费自理（沿途主要以川菜和面食为主，请各位队员自备些水果，零食，干粮，如果携带不方便，可以到拉萨后再在超市购买）<br>
4、不含边防证，请各位队友出发前在户口所在地公安局免费办理（当天就能办好），前往地填写“日喀则地区、 阿里地区”。到拉萨我们代办者需支付费用50元\人。<br>
5、其他消费，如转山途中背夫或马匹的费用等；背夫费用600元<br>
6、其他一切个人消费<br>
7、单房差：单独报名，且同意拼住的，我们会按照报名顺序安排同性拼住，拼住不了的需要补交单房差800元/人。单房差主要是拉萨、日喀则和萨嘎的住宿，多人间的时候需要和大家一起住。（越早报名可以优先跟同性队友拼房）<br>
<br>
【领袖赠送】<br>
1、10万旅行社责任险<br>
2、最高保额为50万的专业户外险<br>
<br>
备注：所赠保险均不含财产险，请注意保管好自己的财物。</span><br>";s:13:"booking_notes";s:11892:"<div><div>
	<div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外QQ群：149435713（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div>
<div>
	【活动领队】10人以上配领队，10人以下(含10人)司机兼领队</div>
<div>
	【活动用车】正规旅游车</div>

<div>
	【活动人数】每期6人成行</div><br><div>【必须携带】
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<br>
【西藏旅行常备药品】
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
预防高原反应：高原安、红景天、诺迪康等。<br>
【必备装备】
<div>
	65L背包（或拖箱）、15L-25L小包、睡袋（阿里住宿条件简陋，可以自行携带条薄睡袋）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、排汗内衣、保暖手套、高帮徒步鞋、保温水壶、太阳镜、头灯、带沿的帽子、登山杖、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</div>
</div></div></div><br><div><div>
	【重要提示】</div>
<div>
	1. 边防证：地区填写“阿里地区、日喀则地区”（需要在本地办理边防证，若无边防证则无法参加本活动）</div>
<div>
	2.气候：高原地区气候变幻莫测，日夜温差较大，紫外线强烈，气候较为寒冷、多大风，务必做好防寒工作，沿途大部分住宿条件极差建议带睡袋。</div>
<div>
	3.安全：户外活动一切要听从领队安排，切勿做出擅自离队活动、马路中间停留、跨越栏杆、擅自进入沼泽地等危险行为。</div>
<div>
	4.交通：本次活动道路崎岖颠簸，坐车时间漫长，请做好心理准备。</div>
<div>
	5.风俗：沿途藏区，对于寺庙、雪山、僧人等，请勿用手指直指，尊重当地风俗习惯</div>
<div>
	6.摄影：如需拍摄当地人，请务必先征得当地人的同意，寺庙佛像一般不允许拍照，如需拍照请咨询寺庙僧人。</div>
<div>
	7.环保：垃圾请勿随手丢弃，更勿扔出车窗外，不可降解垃圾请装进垃圾袋带到有处理能力的县城等，文明出行。</div>
<div>
	8.基础设施：沿途主要地区物资匮乏、条件恶劣，请务必在拉萨备足相关物资。</div>
<div>
	9.手机信号：联通只有在大型的城镇如日喀则、塔钦村中有信号，移动电信在途中信号也不稳定，但有定居型的村庄及转山途中均有信号。</div>
<div>
	10.饮食：沿途餐饮质量很差，多为川菜，菜品稀缺，建议携带些自己喜欢的榨菜、老干妈等佐菜。高海拔地区旅游能量消耗大，沿途物资匮乏、物价奇高，缺乏维生素补充，建议每个队员自行选择性携带如维C泡腾、维生素片、巧克力、奶糖、奶片、能量棒、牛肉干等补充所缺元素和高热量的物资作为能量补充。</div>
<div>
	11.高原反应：尽量提前到拉萨适应，放松身心，不要有心理负担，饮食节制，多喝水多吃水果蔬菜，一切动作减缓，以便快速适应高原环境。如中途发生严重高反，在吸氧、挂点滴等治疗措施仍然无效的情况下，领队有权停止该队员活动，送回至拉萨治疗。</div>
<div>
	12.途中重点地区海拔：日喀则3836米、嘉措拉山口（5428米）、萨嘎（4500米）、塔钦（4690米）、止热寺(5080米)、卓玛拉山口（5650米）、古格王朝（3715米）、拉萨（3650米）<br>
	<br>
	<div>
		【其他说明】</div>
	<div>
		1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div>
	<div>
		2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div>
	<div>
		3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div>
	<div>
		4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div>
	<div>
		5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div>
	<div>
		6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div>
	<div>
		7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div>
	<div>
		8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div>
	<div>
		9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div>
	<div>
		10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div>
	<div>
		11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div>
	<div>
		12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div>
	<div>
		13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div>
	<div>
		14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div>
	<div>
		15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选
 
择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div>
	<div>
		16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div>
	<div>
		17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）</div>
	<br>
	【预定须知】</div>
<div>
	1、 高血压、心脑血管病患者、婴幼儿谢绝参加本活动</div>
<div>
	2、 60岁以上者请充分考虑自身健康状况能够完成本次活动，谨慎出行，且必须有亲友陪同，18岁以下者请由家属陪同参加，不接受单独报名。</div>
<div>
	3、 如需单人用房，请在下单时与客服联系说明，并补差价。</div>
<div>
	4、 
一切由于不可抗力使得行程延误、景区关闭、酒店征用，造成旅游目的地无法实现，不承担违约责任。不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因</div>
<div>
	5、 行程过程中领队可能根据实时情况，如道路、天气、不可抗力因素，对行程进行调整，以保障行程顺利进行</div>
<div>
	6、 
在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，队员应选择自己能够控制风险的活动项目，并对自己的安全负责。活动期间或自行安排活动期间请注意人身和财产安全。队员因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担。</div>
<div>
	<span>7、 
在活动过程中应遵从领队安排，听从有关人员指导，否则责任由队员自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者队员在行程中发现自身权益受到侵害，应及时告知领队以及队员的紧急联系人，因没有及时提出而造成的损失自负。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:28:37";s:11:"create_time";s:19:"2017-01-11 15:37:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_5899879f1916a.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:49:"2017年阿里南线朝圣转山 心灵祭拜12日";s:14:"send_word_show";s:37:"阿里南线朝圣转山 心灵祭拜";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"158";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"60";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"353";s:9:"type_desc";s:15:"扎什伦布寺";}i:1;a:2:{s:2:"id";s:3:"354";s:9:"type_desc";s:9:"日喀则";}i:2;a:2:{s:2:"id";s:3:"355";s:9:"type_desc";s:12:"冈仁波齐";}i:3;a:2:{s:2:"id";s:3:"356";s:9:"type_desc";s:9:"扎基寺";}i:4;a:2:{s:2:"id";s:3:"357";s:9:"type_desc";s:9:"止热寺";}i:5;a:2:{s:2:"id";s:3:"358";s:9:"type_desc";s:12:"古格王朝";}i:6;a:2:{s:2:"id";s:3:"359";s:9:"type_desc";s:15:"卡若拉冰川";}}s:20:"view_point_show_text";s:87:"扎什伦布寺,日喀则,冈仁波齐,扎基寺,止热寺,古格王朝,卡若拉冰川";s:9:"min_batch";a:24:{s:2:"id";s:3:"751";s:7:"line_id";s:3:"146";s:5:"title";s:0:"";s:11:"price_adult";s:7:"6380.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-12 00:00:00";s:10:"start_time";s:19:"2017-05-13 00:00:00";s:8:"end_time";s:19:"2017-05-24 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-13";s:13:"end_date_show";s:10:"2017-05-24";s:14:"stop_date_show";s:10:"2017-05-12";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:6380;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"757";s:7:"line_id";s:3:"146";s:5:"title";s:0:"";s:11:"price_adult";s:7:"6980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:35:"{"id":"89","type_desc":"国庆节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-09-29 00:00:00";s:10:"start_time";s:19:"2017-09-30 00:00:00";s:8:"end_time";s:19:"2017-10-11 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-09-30";s:13:"end_date_show";s:10:"2017-10-11";s:14:"stop_date_show";s:10:"2017-09-29";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:6980;s:9:"child_cut";d:0;}}s:19:"hot_line_recommend4";a:65:{s:2:"id";s:3:"203";s:5:"title";s:16:"甘南精华6日";s:10:"subheading";s:113:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-九曲黄河第一湾-唐克-花湖-郎木寺6日游";s:17:"start_price_adult";s:7:"1980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-10-03";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"245460295";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:34:"[{"id":"77","type_desc":"甘南"}]";s:10:"view_point";s:259:"[{"id":"124","type_desc":"拉卜楞寺"},{"id":"315","type_desc":"扎尕那"},{"id":"306","type_desc":"郎木寺"},{"id":"472","type_desc":"桑科草原"},{"id":"307","type_desc":"若尔盖热尔大坝草原"},{"id":"556","type_desc":"九曲黄河第一湾"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:205:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2014:"

【费用说明】详见活动批次

<span><br>备注：儿童指14岁以下，费用只包含车费，领队费<br></span>&nbsp;<br>【费用包含】<br>&nbsp;1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。<br>&nbsp;2、领队：8人及8人以下，司机兼领队服务；8人以上优秀领队全程服务<br>&nbsp;3、门票：八角城遗址、拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、四川郎木寺、甘肃郎木寺、米拉日巴佛阁

<br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用<br>&nbsp;<span>4、住宿：<br></span>&nbsp;D1.兰州酒店双标间<br>&nbsp;D2.夏河酒店双标间<br>&nbsp;D3.扎尕那民居两人普间<br>&nbsp;D4.唐克酒店双标间<br>&nbsp;D5.郎木寺酒店双标间<br>&nbsp;<span>5、餐：含5早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br></span>&nbsp;6、活动组织费用

&nbsp;

<br><br>【费用不含】

<span><br>1、大交通：各地往返兰州的大交通费用</span><br>2、单房差：530. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。<br>
3、门票及景交：骑马、景交（因当地政策或村民临时收费等原因所引致的额外费用。）
<span><br>4、费用包含中未含的其他费用</span>

&nbsp;
<br>5、儿童因超高等原因产生的费用

<span><br><br></span>【领袖赠送】
<br>
<span>1、独家定制无缝头巾（万能防晒神器）<br></span>&nbsp;2、手摇转经轮
<br>
3、旅行三宝

<span><br>4、每天一瓶水</span><br>5、10万元旅行社责任险<br>6、PICC人保30万旅游意外保险

<br>备注：所赠保险都不含财产险，请注意保管好自己的财物。

&nbsp;
<br>";s:13:"booking_notes";s:4053:"<div><div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br><div>
	【适合人群】深度游爱好者</div>
<div>
	【活动领队】

8人及8人以下司机兼领队；8人以上优秀领队全程服务

</div>

<div>
	【活动人数】每期活动确定成行<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨伞</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<div><br></div><div>
	【注意事项】</div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>

	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 14:24:17";s:11:"create_time";s:19:"2017-02-06 14:45:42";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:435:"{"title":"人品与美景齐飞，穿越年湖的甘南之旅","img":"http://img.kllife.com/2017-02-06_5898309113e5e.jpg","desc":"我与甘南，始终有一场雨的约会。\n\n甘南，有神秘庄严的藏传佛教寺院；虔诚叩拜、转经的信众；扎尕那石城在烟雾中若隐若现；大草原上奔驰着骏马；年宝玉则湖遗世而独立……\n","url":"http://shequ.kllife.com/Index/youjidetail/id/2097.html"}";s:6:"youji2";N;s:6:"youji3";s:515:"{"title":"九色甘南——这个地方原来还在","img":"http://img.kllife.com/2017-02-06_589831ec5e6db.jpg","desc":"有这样一个地方，那里原始蒙昧，质朴安静，拥有广袤的草原和清澈的蓝天。在那里，你可以纵马奔驰，像我们的祖先那样，热血而简单的活着。一直以来，我以为这种地方早已迷失在现代文明中，却不曾想，一走进甘南，就发现这个地方一直都在。","url":"http://shequ.kllife.com/Index/youjidetail/id/578.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c17da6afbf.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-...";s:14:"send_word_show";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"77";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:6:{i:0;a:2:{s:2:"id";s:3:"124";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:2:{s:2:"id";s:3:"315";s:9:"type_desc";s:9:"扎尕那";}i:2;a:2:{s:2:"id";s:3:"306";s:9:"type_desc";s:9:"郎木寺";}i:3;a:2:{s:2:"id";s:3:"472";s:9:"type_desc";s:12:"桑科草原";}i:4;a:2:{s:2:"id";s:3:"307";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:5;a:2:{s:2:"id";s:3:"556";s:9:"type_desc";s:21:"九曲黄河第一湾";}}s:20:"view_point_show_text";s:95:"拉卜楞寺,扎尕那,郎木寺,桑科草原,若尔盖热尔大坝草原,九曲黄河第一湾";s:9:"min_batch";a:24:{s:2:"id";s:4:"1396";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-27 00:00:00";s:10:"start_time";s:19:"2017-05-28 00:00:00";s:8:"end_time";s:19:"2017-06-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-28";s:13:"end_date_show";s:10:"2017-06-02";s:14:"stop_date_show";s:10:"2017-05-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1428";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2280.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-10-02 00:00:00";s:10:"start_time";s:19:"2017-10-03 00:00:00";s:8:"end_time";s:19:"2017-10-08 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-03";s:13:"end_date_show";s:10:"2017-10-08";s:14:"stop_date_show";s:10:"2017-10-02";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2280;s:9:"child_cut";d:1580;}}s:18:"config_update_time";i:1487848198;}
?>