<?php
//000000000000a:4:{i:0;a:80:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:109:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"8";s:14:"max_team_count";s:2:"18";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:66:"[{"id":"37","type_key":"undefined","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:200:"[{"id":"147","type_key":"undefined","type_desc":"徒步"},{"id":"900","type_key":"line_play_type_qima","type_desc":"骑马"},{"id":"899","type_key":"line_play_type_manlvxing","type_desc":"慢旅行"}]";s:13:"dismiss_place";s:64:"[{"id":"199","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:64:"[{"id":"169","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:11:"destination";s:57:"[{"id":"57","type_key":"undefined","type_desc":"新疆"}]";s:10:"view_point";s:958:"[{"id":"209","type_key":"undefined","type_desc":"赛里木湖"},{"id":"367","type_key":"undefined","type_desc":"夏特古道"},{"id":"368","type_key":"undefined","type_desc":"特克斯"},{"id":"369","type_key":"undefined","type_desc":"阔克苏大峡谷"},{"id":"370","type_key":"undefined","type_desc":"猎鹰台"},{"id":"371","type_key":"undefined","type_desc":"鲜花台"},{"id":"372","type_key":"undefined","type_desc":"琼库什台"},{"id":"373","type_key":"undefined","type_desc":"小九曲十八弯"},{"id":"374","type_key":"undefined","type_desc":"人体山"},{"id":"375","type_key":"undefined","type_desc":"那拉提草原"},{"id":"376","type_key":"undefined","type_desc":"巴音布鲁克"},{"id":"377","type_key":"undefined","type_desc":"九曲十八弯"},{"id":"378","type_key":"undefined","type_desc":"红河谷"},{"id":"379","type_key":"undefined","type_desc":"雅丹地貌"},{"id":"380","type_key":"undefined","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:181:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"63","type_key":"undefined","type_desc":"当地民居"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"}]";s:10:"trip_month";s:172:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2782:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：8人以上领袖户外专业新疆领队全程带队以及当地徒步带队。<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、解忧公主</b>薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提空中草原</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车60元/人 、琼库什台面包车（因是当地村民车辆，费用不定。）（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差1200（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6752:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期8人成团，18人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"770";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"6580";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"赛里木湖-薰衣草农场-夏特古道-喀拉峻-琼库什台-...";s:14:"send_word_show";s:74:"骑马or徒步？穿越夏特与乌孙，探秘隐秘处的惊艳风景。";s:18:"line_especial_icon";s:13:"today_hot.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:15:{i:0;a:3:{s:2:"id";s:3:"209";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:3:{s:2:"id";s:3:"367";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"夏特古道";}i:2;a:3:{s:2:"id";s:3:"368";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"特克斯";}i:3;a:3:{s:2:"id";s:3:"369";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:4;a:3:{s:2:"id";s:3:"370";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"猎鹰台";}i:5;a:3:{s:2:"id";s:3:"371";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"鲜花台";}i:6;a:3:{s:2:"id";s:3:"372";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"琼库什台";}i:7;a:3:{s:2:"id";s:3:"373";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"小九曲十八弯";}i:8;a:3:{s:2:"id";s:3:"374";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"人体山";}i:9;a:3:{s:2:"id";s:3:"375";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"那拉提草原";}i:10;a:3:{s:2:"id";s:3:"376";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"巴音布鲁克";}i:11;a:3:{s:2:"id";s:3:"377";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"九曲十八弯";}i:12;a:3:{s:2:"id";s:3:"378";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"红河谷";}i:13;a:3:{s:2:"id";s:3:"379";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"雅丹地貌";}i:14;a:3:{s:2:"id";s:3:"380";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:206:"赛里木湖,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:12:"largess_list";a:0:{}}i:1;a:79:{s:2:"id";s:3:"304";s:5:"title";s:21:"天山环线深度游";s:10:"subheading";s:87:"2017年赛里木湖-伊犁-昭苏-夏特古道-喀拉峻-巴音布鲁克九日深度游";s:17:"start_price_adult";s:7:"3780.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2017-06-03";s:8:"end_time";s:10:"2017-09-03";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:2:"31";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:215:"深度游爱好者首选，畅游昭苏、那拉提、喀拉峻、巴音布鲁克新疆四大精华草原，塞湖360°环湖，夏特古道轻度徒步，最合理的坐车时间安排，带你尽享天山之美。";s:11:"member_type";s:80:"{"id":"64","type_key":"line_member_type_adult_child","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:70:"{"id":"40","type_key":"line_pay_type_advance","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:73:"[{"id":"37","type_key":"line_theme_xtmlx","type_desc":"小团慢旅行"}]";s:9:"line_area";s:68:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内游"}]";s:9:"play_type";s:67:"[{"id":"69","type_key":"line_play_type_walk","type_desc":"徒步"}]";s:13:"dismiss_place";s:82:"[{"id":"199","type_key":"line_dismiss_place_wulumuqi","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:83:"[{"id":"169","type_key":"line_assembly_point_wulumuqi","type_desc":"乌鲁木齐"}]";s:11:"destination";s:73:"[{"id":"57","type_key":"line_destination_xinjiang","type_desc":"新疆"}]";s:10:"view_point";s:2:"[]";s:10:"hotel_type";s:146:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"63","type_key":"line_hotel_type_house","type_desc":"当地民居"}]";s:10:"trip_month";s:2:"[]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2455:"<div>【<span>活动费用】待核算···</span></div><div>备注：儿童指1.2米以下，儿童费用只包含车费、领队费，赠送保险</div><div><div><br>【费用包含】</div><div><span>1、 交通：全程正规空调旅游大巴。</span></div><div><span>2、 领队：15人以上排领袖户外全陪以及新疆当地优秀导游</span></div><div><span>3、 门票：全程景点首道大门票：赛里木湖、那拉提空中草原、巴音布鲁克、夏特景区、交河故城、库木塔格沙漠、解忧公主薰衣草农场 &nbsp; &nbsp;&nbsp;</span></div><div>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价</div><div><span>4、 住宿：全程共8晚住宿</span></div><div>D1：乌鲁木齐酒店标间</div><div>D2：果子沟多人毡房</div><div>D3：昭苏酒店标间</div><div>D4：特克斯酒店标间</div><div>D5：那拉提宾馆标间</div><div>D6：巴音布鲁克酒店标间</div><div>D7：焉耆宾馆标间</div><div>D8：鄯善酒店标间</div><div>备注：全程住宿房款已经全额支付，不住不退！</div><div><span>5、 </span>全程早餐<br>6、活动组织成本费<br><br><div>【费用不含】</div><div>1、大交通：各地往返乌鲁木齐的交通费用</div><div>2、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）</div><div>3、门票：火焰山门票30元、东西喀拉峻门票+景交170元/人</div><div>4、全程所有景点景交车不含。新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：那拉提60、巴音布鲁克90、夏特30、库木塔格景交30元/人、交河故城景交30元/人</div><div>5、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差1100<br>&nbsp;</div><div>【领袖赠送】</div><div>1、10万旅行社责任险</div><div>2、PICC人保30万旅游意外保险<br>3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。&nbsp;<br>4、每人每天一瓶水<br>5、手持滑沙板<br>6、领袖户外定制皮肤衣<br>7、新疆小花帽<br>8、旅游三宝<br>9、时令水果</div></div></div>";s:13:"booking_notes";s:6885:"<div><div>【活动咨询】全国免费咨询电话&nbsp;400-080-5860&nbsp;领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】深度游爱好者，此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。<br></div><div>【活动领队】15人以上安排全陪以及领袖户外专业新疆领队全程带队&nbsp;</div><div></div><div>【活动人数】15人成行，确认缴费或订机票前请先电询客服4000805860转1</div><br>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）<br><br><div>【新疆饮食】</div><div>新疆人的主食是面条、馕和牛羊肉，他们的菜以酸辣口味为主，洋葱、番茄、辣椒、土豆用大蒜头等是常用的蔬菜配料，少不了孜然、辣椒粉、醋等调味料，所以新疆菜总是香喷喷、又酸又辣，特别开胃。总地来说，新疆各民族的人们都偏爱吃面食、奶制品、牛羊肉及各种瓜果。</div><div>维吾尔族的人常吃馕、抓饭、面条、烤羊肉、青炖羊肉，蔬菜类喜欢吃胡萝卜和洋葱，饮料主要是奶茶和砖茶。</div><div>哈萨克人吃牛、羊、马肉，爱喝马奶，也喜食抓饭，平时很少吃蔬果；塔吉克人除了不吃马肉、不饮马奶外，其他的饮食习惯基本与其他民族大致相同。</div><div>禁忌</div><div>除了蒙古族，新疆各民族基本都不食猪肉，你到了新疆还是入乡随俗，暂时先放弃吃猪肉的习惯，这样会处处都方便一些。</div><div>&nbsp;</div><div>【新疆花事季节说明】</div><div>4月中上旬是新源逆温层野杏花开的时候；</div><div>4月中下旬是霍城、那拉提野果林花开的时候；</div><div>5月下旬到6月中旬是天山红花（野罂粟）盛开的时候（只在上午开）；</div><div>5月下旬到6月中旬是喀拉峻草原花开最好的时候（黄、紫两色为主）；</div><div>5月中旬到7月中旬，是赛里木湖花开季节（不同时间，不同湖段，花品不同）</div><div>整个6月，伊犁霍城的薰衣草都开得很灿烂</div><div>6月下旬到7月下旬，是巩乃斯沟和天山达坂花开的时候（海拔高）；</div><div>7月向日葵、油菜、土豆开花了，还可看到风吹麦浪的美景；</div><div>因为花期受每年气候和环境影响很大，以上仅供参考！</div><br><div>【关于新疆的安全】</div><div>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少那指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里（伊犁、喀纳斯等地属于北疆地区），南北疆就如地球之南北极，各方面都有很大的不同，北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。</div><br><div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-05-03 17:15:17";s:11:"create_time";s:19:"2017-05-02 11:50:03";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"775";s:11:"old_pc_line";N;s:14:"old_phone_line";N;s:11:"click_count";s:4:"5158";s:8:"articles";N;s:6:"youji1";s:1007:"{"title":"异域的风情，异域的美--天山换线九日游","img":"http://img.kllife.com/2017-05-02_5908242b0e9af.jpg","desc":"新疆之大真能用一个“疆”字形容。她是一个占全国总面积的六分之一。地处中国的西部边陲，她有着一种别人不能理解的名族风情，她也是中国丝绸之路经济带上的一个重城。新疆地处亚欧大陆腹地，陆地边境线5600多公里，周边与俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、巴基斯坦、蒙古、印度、阿富汗斯坦八国接壤，在历史上是古丝绸之路的重要通道，现在是第二座“亚欧大陆桥”的必经之地，战略位置十分重要。新疆现有47个民族成分，主要居住有维吾尔、汉、哈萨克、回、蒙古、柯尔克孜、锡伯、塔吉克、乌兹别克、满、达斡尔、塔塔尔、俄罗斯等民族，是中国五个少数民族自治区之一。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1562"}";s:6:"youji2";s:725:"{"title":"跟领袖户外游最美的天山","img":"http://img.kllife.com/2017-05-02_5908247a2b309.jpg","desc":"继2014年到额济纳旗赏胡杨林、2015年去青海看油菜花，2016年6月3-11日，我第三次跟随领袖户外走进了新疆——天山环线9日深度游。\n天山是全球七大山脉之一，横跨四国，在中国境内占新疆总面积的1/3，也是南、北疆的分界线。\n6月初的天山，是赛里木湖旁各色鲜花盛开之际，也是伊犁河谷大片大片薰衣草随风摇曳之时，五彩缤纷的草甸依偎着蔚蓝色的湖水，蓝紫色的薰衣草田倚靠着皑皑的雪山，叫人目酣神醉！","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1470"}";s:6:"youji3";s:766:"{"title":"新疆天山9日环游记","img":"http://img.kllife.com/2017-05-02_590824dd65cf8.jpg","desc":"我到过新疆三次。第一次是2007年参加旅行社的8日游，南到喀什，北到喀纳斯都去了，却是蜻蜓点水，哪都没玩好；第二次是2015年秋天北疆9日游，路遇大雪，在禾木被困了2天，差点误机；第三次是2016年6月3-11日，跟随领袖户外天山环线9日深度游，这是我三次去新疆，玩的最嗨、最满意的一次。\n第一天（6月3日）是乌鲁木齐集结日，我晚上23时多才到达酒店，没想到，摄影领队穆穆和领袖户外的工作人员还在前台等候团员，顿时有一种温暖的感觉。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1438"}";s:4:"img1";s:50:"http://img.kllife.com/2017-05-03_5909a242e0d7f.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年赛里木湖-伊犁-昭苏-夏特古道-喀拉峻-...";s:14:"send_word_show";s:146:"深度游爱好者首选，畅游昭苏、那拉提、喀拉峻、巴音布鲁克新疆四大精华草原，塞湖360°环湖，夏特古道轻...";s:18:"line_especial_icon";s:13:"today_hot.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:28:"line_assembly_point_wulumuqi";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:25:"line_destination_xinjiang";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:0:{}s:12:"largess_list";a:0:{}}i:2;a:79:{s:2:"id";s:3:"239";s:5:"title";s:12:"行摄天山";s:10:"subheading";s:138:"乌鲁木齐-赛里木湖-特克斯-阔克苏大峡谷-喀拉峻-巴音布鲁克-薰衣草农场-红山大峡谷-努尔加大峡谷8日游";s:17:"start_price_adult";s:7:"3680.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:14:"max_team_count";s:2:"26";s:10:"start_time";s:10:"2017-05-27";s:8:"end_time";s:10:"2017-07-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:6:"650.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:103:"鲜花撩香，河谷奔流，雪山耸立，落日余晖....感受异域人文，行摄美景天山。";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:60:"[{"id":"38","type_key":"undefined","type_desc":"摄影游"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:58:"[{"id":"175","type_key":"undefined","type_desc":"摄影"}]";s:13:"dismiss_place";s:64:"[{"id":"199","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:64:"[{"id":"169","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:11:"destination";s:57:"[{"id":"57","type_key":"undefined","type_desc":"新疆"}]";s:10:"view_point";s:634:"[{"id":"206","type_key":"undefined","type_desc":"努尔加大峡谷"},{"id":"209","type_key":"undefined","type_desc":"赛里木湖"},{"id":"210","type_key":"undefined","type_desc":"红山大峡谷"},{"id":"211","type_key":"undefined","type_desc":"果子沟"},{"id":"377","type_key":"undefined","type_desc":"九曲十八弯"},{"id":"370","type_key":"undefined","type_desc":"猎鹰台"},{"id":"371","type_key":"undefined","type_desc":"鲜花台"},{"id":"374","type_key":"undefined","type_desc":"人体山"},{"id":"376","type_key":"undefined","type_desc":"巴音布鲁克"},{"id":"366","type_key":"undefined","type_desc":"科古尔琴"}]";s:10:"hotel_type";s:119:"[{"id":"61","type_key":"undefined","type_desc":"标准"},{"id":"62","type_key":"undefined","type_desc":"民俗客栈"}]";s:10:"trip_month";s:172:"[{"id":"103","type_key":"undefined","type_desc":"五月"},{"id":"104","type_key":"undefined","type_desc":"六月"},{"id":"105","type_key":"undefined","type_desc":"七月"}]";s:7:"largess";s:2:"[]";s:16:"cost_description";s:2452:"<div>

<span>【费用包含】<span><br>
1</span>、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<span><br>
2</span>、行程门票：赛里木湖，巴音布鲁克，喀拉峻套票，努尔加大峡谷，解忧公主薰衣草农场、红山大峡谷<br></span>

3、行程中住宿：7晚标准间

<br><span>D1<span>：乌鲁木齐酒店标间一晚<span><br>
D2</span>：果子沟毡房多人间（不能洗澡）<br></span></span>

<span>D3：库尔代风情园多人间（不能洗澡，不能充电）<br></span>

D4：特克斯酒店标间一晚

<br>D5：巴音布鲁克酒店标间一晚

<span><br>D6：清水河酒店标间一晚</span>

<br>D7：石河子酒店标间一晚
<br>备注：全程住宿房款已经全额支付，不住不退！<br>
<span>4<span>、全程7个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<span><br>
5</span>、每期15人以上含15人派专业摄影师及当地专业讲解导游，26人满员；<span>&nbsp;<br>
6</span>、活动组织费<span><br>
&nbsp;<br>
</span>【费用不含】<span><br>
1. &nbsp;</span>全国各地往返乌鲁木齐的大交通，自行选择交通工具到乌鲁木齐集合，提前预定通常折扣都会很低<span><br>
2</span>、中晚餐自理，大家可以AA制一起吃</span></span>
<br>
<span>3<span>、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<span>&nbsp;<br>
4</span>、沿途娱乐费用及发票费用；</span></span><br>

<span>5<span>、景交车：巴音布鲁克景交90元、努尔加大峡谷景交车100元等。（以景区最新价格为准）<span><br>
6</span>、单房差：单房差费用800元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；费用不含果子沟毡房、库尔代风情园毡房。）<span><br><br>
</span>【领袖赠送】<span><br>
1</span>、10万旅行社责任险<span><br>
2</span>、PICC人保30万旅游意外保险<span><br>
3</span>、领袖户外百变魔术头巾<span><br>
4</span>、旅游三宝<span><br>
5</span>、每人每天一瓶水</span></span>
<br>
6、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<br>7、领袖户外定制摄影马甲

<br>8、应季水果&nbsp;<br>

9、八爪鱼三脚架</div>";s:13:"booking_notes";s:6639:"

<span>【活动咨询】全国免费咨询电话&nbsp;400-080-5860&nbsp;&nbsp;大美新疆-领袖户外QQ群 94408302（注明：领袖户外）<span>&nbsp;<br>
</span>【适合人群】摄影爱好者、初学者，微单党手机党（14-65岁），此线路景点特殊,暂不接受外籍人士和港澳台同胞报名</span>
<br>
<span>【活动领队】每期15人以内含15人派专业摄影师及当地专业讲解导游<span><br>
</span>【活动人数】每期15人成行，26人满员。<br></span>
<br>
【必须携带】
<br>
1、身份证、学生证/军官证、银行卡等<br>

2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。

<span><br>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</span>

<span><br>4、备一些干粮、水果和零食</span>

<span><br>5、洗漱用品，换洗衣物、雨具</span>

<span><br>6、旅游鞋、徒步鞋、登山鞋都行</span><br>

7、消毒湿纸巾会让出行更方便
<br>
<span>8<span>、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span></span>

9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）

<span><br>
</span><span><br>【特别说明】<span>&nbsp;<br>
1</span>、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。<span>&nbsp;<br>
2</span>、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。<span>&nbsp;<br>
3</span>、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<span><br>
4</span>、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。<span>&nbsp;<br>
5</span>、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<span>&nbsp;<br>
6</span>、团队出行为集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<span>&nbsp;<br>
7</span>、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。<span> &nbsp;&nbsp;<br></span><span><br>
</span>【关于新疆的安全】：&nbsp;内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安 真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极， 各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到
的。<span> &nbsp;&nbsp;<br>
<br>
</span>【注意事项】<span>&nbsp;<br>
1</span>、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行<span>!&nbsp;<br>
2</span>、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情 况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队
应认真听取队员的建议并作出决定和解释。<span>&nbsp;<br>
3</span>、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机<span>!&nbsp;<br>
4</span>、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。<span>&nbsp;<br>
5</span>、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<span><br>
6</span>、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时
间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。<span>&nbsp;<br>
7</span>、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人 身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不
可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<span>&nbsp;<br>
8</span>、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-03-15 10:00:50";s:11:"create_time";s:19:"2017-02-23 11:11:10";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:3:"780";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:4:"2735";s:8:"articles";N;s:6:"youji1";s:252:"{"title":"行摄天山，艳遇美人腰—领袖户外2016.7.1行摄天山9日","img":"http://img.kllife.com/2017-03-23_58d33e7d866c8.jpg","desc":"先发了图片，稍后配文字……","url":"http://shequ.kllife.com/Index/youjidetail/id/1563.html"}";s:6:"youji2";s:439:"{"title":"2016.06.03行摄天山直播帖—暨—天山环线番外篇","img":"http://img.kllife.com/2017-03-23_58d33eeb9283b.jpg","desc":"2016-06-03来自天南海北的21位摄友齐聚新疆乌鲁木齐，开始领袖户外的行摄天山的十日之旅，由于在赛里木湖网络出现状况，无法发帖，现开帖与大家分享我们的行程与看到美景。","url":"http://shequ.kllife.com/Index/youjidetail/id/1323.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-24_58af92e67f84e.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"乌鲁木齐-赛里木湖-特克斯-阔克苏大峡谷-喀拉峻-...";s:14:"send_word_show";s:103:"鲜花撩香，河谷奔流，雪山耸立，落日余晖....感受异域人文，行摄美景天山。";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:9:"摄影游";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"38";s:8:"type_key";s:18:"line_theme_sheying";s:9:"type_desc";s:9:"摄影游";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:10:{i:0;a:3:{s:2:"id";s:3:"206";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:18:"努尔加大峡谷";}i:1;a:3:{s:2:"id";s:3:"209";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"赛里木湖";}i:2;a:3:{s:2:"id";s:3:"210";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"红山大峡谷";}i:3;a:3:{s:2:"id";s:3:"211";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"果子沟";}i:4;a:3:{s:2:"id";s:3:"377";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"九曲十八弯";}i:5;a:3:{s:2:"id";s:3:"370";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"猎鹰台";}i:6;a:3:{s:2:"id";s:3:"371";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"鲜花台";}i:7;a:3:{s:2:"id";s:3:"374";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:9:"人体山";}i:8;a:3:{s:2:"id";s:3:"376";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:15:"巴音布鲁克";}i:9;a:3:{s:2:"id";s:3:"366";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"科古尔琴";}}s:20:"view_point_show_text";s:132:"努尔加大峡谷,赛里木湖,红山大峡谷,果子沟,九曲十八弯,猎鹰台,鲜花台,人体山,巴音布鲁克,科古尔琴";s:12:"largess_list";a:0:{}}i:3;a:79:{s:2:"id";s:2:"42";s:5:"title";s:16:"冰雪秘境A线";s:10:"subheading";s:84:"2017年大美新疆冬季喀纳斯-禾木-阿勒泰滑雪、越野车六日深度游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"3";s:14:"max_team_count";s:2:"28";s:10:"start_time";s:10:"2018-01-01";s:8:"end_time";s:10:"2018-02-25";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:8:"94408302";s:9:"qq_verify";s:12:"领袖户外";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:15:"time_preference";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:11:"check_price";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:72:"当你穿上白色嫁纱，我的心不得不为你而停留······";s:11:"member_type";s:59:"{"id":"119","type_key":"undefined","type_desc":"仅成人"}";s:14:"allow_pay_type";s:58:"{"id":"40","type_key":"undefined","type_desc":"预付款"}";s:12:"trip_include";s:2:"[]";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:41:"[{"id":"1","key":"main","name":"主站"}]";s:10:"theme_type";s:66:"[{"id":"37","type_key":"undefined","type_desc":"小团慢旅行"}]";s:9:"line_area";s:71:"[{"id":"886","type_key":"line_area_guonei","type_desc":"国内区域"}]";s:9:"play_type";s:58:"[{"id":"157","type_key":"undefined","type_desc":"滑雪"}]";s:13:"dismiss_place";s:64:"[{"id":"199","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:64:"[{"id":"169","type_key":"undefined","type_desc":"乌鲁木齐"}]";s:11:"destination";s:57:"[{"id":"57","type_key":"undefined","type_desc":"新疆"}]";s:10:"view_point";s:546:"[{"id":"170","type_key":"line_view_point_kanasi","type_desc":"喀纳斯"},{"id":"226","type_key":"line_view_point_hemu","type_desc":"禾木"},{"id":"997","type_key":"line_view_point_jiangjunshanhuaxuechang","type_desc":"将军山滑雪场"},{"id":"998","type_key":"line_view_point_aletai","type_desc":"阿勒泰"},{"id":"496","type_key":"line_view_point_shenxianwan","type_desc":"神仙湾"},{"id":"497","type_key":"line_view_point_wolongwan","type_desc":"卧龙湾"},{"id":"309","type_key":"line_view_point_yueliangwan","type_desc":"月亮湾"}]";s:10:"hotel_type";s:147:"[{"id":"61","type_key":"line_hotel_type_standard","type_desc":"标准"},{"id":"62","type_key":"line_hotel_type_kezhan","type_desc":"民俗客栈"}]";s:10:"trip_month";s:123:"[{"id":"99","type_key":"month_january","type_desc":"一月"},{"id":"100","type_key":"month_february","type_desc":"二月"}]";s:7:"largess";N;s:16:"cost_description";s:2057:"【费用包含】<br>1、交通：全程越野车，乌市-北屯往返火车硬卧（不指定铺位，随机出票）。<br>2、领队：单辆车司机兼领队（负责购票安排酒店入住），11人以上（含11人）安排领袖户外新疆优秀全程领队（讲解、购票、入住、安排线路），21人以上（含21人）安排领袖户外新疆优秀领队全程带队，并安排随队摄影（拍摄合影和旅程中的花絮抓拍，简单的摄影技巧交流）<br>3、门票：喀纳斯+禾木套票<br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价<br>4、阿勒泰市将军山滑雪场的滑雪费 &nbsp;<br>5、住宿：全程共4晚住宿，阿勒泰1早<br>D2：喀纳斯山庄（24小时暖气供应，有热水，可洗澡）<br>D3：禾木小木屋标间（24小时暖气供应，有热水，不能洗澡）<br>D4：禾木小木屋标间（24小时暖气供应，有热水，不能洗澡）<br>D5：阿勒泰酒店标间（有空调，有热水，可洗澡）<br>6、马拉爬犁费用<br><span>7、活动组织成本费<br></span><br>【费用不含】<br>1、大交通：各地往返乌鲁木齐的交通费用<br>2、全程正餐及4天早餐费用自理（备注：因冬季景区内大多数餐厅不开放，建议大家在住宿的山庄一起AA点餐）<br>3、费用包含中不含的其他费用（骑马等自费项目）<br>5、单房差说明：单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差：750元<br>&nbsp;<br>【领袖赠送】<br>1、10万旅行社责任险<br>2、PICC人保30万旅游意外保险<br>3、领袖户外百变魔术头巾<br>4、手提滑雪板<br>5、暖宝宝贴<br>6、防风防寒雷锋帽<br>7、禾木雪套免费使用（需要退还）<br>8、北屯火车站接送站<br>&nbsp;<br>【特色项目】<br><span>禾木篝火烤肉，制作奶茶，图瓦人家访</span><br>";s:13:"booking_notes";s:9793:"<div><span>【活动咨询】全国免费咨询电话&nbsp;400-080-5860&nbsp;&nbsp;领袖户外新疆深度游QQ群：94408302（注明：领袖户外）</span></div><div>【适合人群】深度游爱好者（12-65岁），此线路景点特殊,暂不接受外籍人士和港澳台同胞报名</div><div><span>【活动领队】专业户外领队，每团满11人，安排新疆当地领队，21人以上（含21人）安排领袖户外新疆优秀领队全程带队，并安排随队摄影</span></div><div></div><div>【活动人数】每期3人成行，确认缴费或订机票前请先电询客服4000805860转1<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强，晚间气温较低，一般在零下20度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品以及保暖物品（冲锋衣、抓绒衣、户外鞋最佳）</div><br>禾木、喀纳斯的冬天很冷，白天零下20度，夜晚可能零下30度，保暖是第一重要的。但也不需要什么东西都买，武装到牙齿。因为室内都有暖气，室外运动中也不会太冷，只有晚上静止的时候或者山上风大的时候才有很冷的感觉。把露在外面的部分保护好就可以了。<br>具体建议如下：<br>1、帽子。如果买了那种带帽子的羽绒服，那么只需要买一个能把耳朵包上的线帽子就可以了。如果羽绒服没有带帽子，可以再买一个带毛的厚帽子就可以了。<br>2、太阳镜。雪地上的光是很强的，会刺伤眼睛，尤其是有阳光的时候。所以要备有倍数深点的太阳镜。<br>3、围巾。脸部是重点保护部位，女士们可以用围巾，男的用围脖，口罩也行，但使用不方便，最好用的其实是头巾，虽然很薄，但拉上去就能把脸遮住，自身的呼吸就能保证脸部发热，还可以转圈使用，保持干燥就可以了。建议带2—3条。在特别冷的地方再戴口罩。<br>4、上衣。保暖内衣+羊绒衫或抓绒衣+羽绒服。羽绒服最关键，最好500克羽绒以上，买大一点的，中长的最好。冲锋衣作用反而不大，可以不带。<br>5、裤子。冲锋裤+羽绒裤或抓绒裤+保暖内裤。裤子不要穿太多太厚，既臃肿又不好看。<br>6、手套。抓绒的最管用，太厚的反而不方便，走路的时候会发热，拍照也不方便。<br>7、雪套。走在雪地上可以防止雪和水进鞋子中，也有保暖的作用，没有的可以去淘宝买，买最便宜的那些。<br>8、鞋子。可以网上买雪地靴，如果有大一码的登山鞋，能穿下两双袜子，我看也是没问题的，但至少要有一双厚的羊毛袜。<br>9、登山杖可带可不带，关系不大。<br>10、保暖水壶。1升左右，北方干燥，要多喝开水。<br><span>11、护肤品和药品。北方天冷风大，皮肤容易干燥撕裂，要带一些好的护肤润唇品并经常涂抹。防晒霜建议带50倍以上，感冒药、肠胃药、清火药、消炎药也带上一些。<br><br></span><div>当地气温说明：</div><div>喀纳斯、禾木从10月下旬就提前进入冬季，12月份之后就是一片白雪茫茫的冰雪世界，每天最低气温都在—20以下。行程中最高海拔约2500米，基本无高原反应，空气干燥寒冷。进入山地后即进入逆温层，白天阳光充足，体感温度相当于内地-10度左右。</div><div><br>最后的最后说说相机的保护：</div><div>在寒冷地区拍摄，从寒冷的室外回到室内的时候，因为温差突然改变，镜头很容易起雾，最好是将相机装密封袋里面慢慢恢复室内温度，但是像这样长时间的拍摄，难免会忘记或者嫌烦，需要注意的是，最伤害镜头的，不是起雾，而是起雾以后还没等雾气退去，就又拿出室外，这时候镜头上的雾气会变成霜，这对镜头的镀膜是有伤害的，这个时候千万不能物理除霜，而要把镜头拿回温暖的地方自然去霜。</div><div>所以，特别要注意的就是一冷一热的场景，比如上个厕所又出来，回到车内又出来拍，可以考虑将相机放厕所外面（冬天没啥人）或者找人托管，回车里可以把相机对准空调口吹，用手掌捂镜桶，早点去掉镜头上的霜。</div><div><br>【相机保护】</div><div>一是电池，天冷消耗快，要多带备用电池，并把备用电池放在身上暖和的地方；</div><div>二是镜头，从室外回到室内的时候，因为温差的突然改变，镜头很容易起雾，正确的方法是进屋子前把相机收拾好放在相机包里，过一会再拿出来在室内使用；</div><div>三是相机，不能长时间置于寒冷环境中，否则它也会罢工的。</div><span><br>新疆食，住，行<br>1.食：<br>新疆饮食一般以牛羊肉，鸡肉为主，大盘鸡，羊肉串，烤羊腿，手抓饭，各色清真餐，馕，饮食非常多样化，但冬季的喀纳斯，禾木景区，餐馆很少开业的，建议大家AA，吃炒菜平均每人每餐60-80左右就可以。<br>2.住：<br>标间的话一般都以干净卫生为主，有空调，喀纳斯山庄和禾木小木屋有暖气，但景区住宿条件和沿海地区有一定的差异，希望您做足心理准备。<br>3.行：<br>（1）您可以选择从乌鲁木齐或者阿勒泰集合散团。<br>（2）乌鲁木齐到北屯火车11小时左右。<br>（3）阿勒泰到北屯车程1小时左右。<br>&nbsp;</span><br>【关于新疆的安全】：<div>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。</div><br><div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-06-02 14:33:32";s:11:"create_time";s:19:"2016-12-14 14:14:53";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:11:"old_pc_line";s:0:"";s:14:"old_phone_line";s:0:"";s:11:"click_count";s:3:"373";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-04_586c68849a220.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"2017年大美新疆冬季喀纳斯-禾木-阿勒泰滑雪、越...";s:14:"send_word_show";s:72:"当你穿上白色嫁纱，我的心不得不为你而停留······";s:18:"line_especial_icon";s:13:"recommend.png";s:12:"station_data";a:1:{i:0;a:8:{s:2:"id";s:1:"1";s:3:"key";s:4:"main";s:4:"name";s:6:"主站";s:8:"attached";s:1:"1";s:3:"tel";s:12:"400-080-5860";s:9:"forbidden";s:1:"0";s:5:"intro";s:12:"领袖户外";s:11:"create_time";s:19:"2016-11-22 15:04:16";}}s:12:"station_show";s:6:"主站";s:11:"is_xinlvpai";i:0;s:9:"free_line";i:0;s:20:"theme_type_show_text";s:15:"小团慢旅行";s:15:"theme_type_list";a:1:{i:0;a:3:{s:2:"id";s:2:"37";s:8:"type_key";s:16:"line_theme_xtmlx";s:9:"type_desc";s:15:"小团慢旅行";}}s:19:"assembly_point_list";a:1:{i:0;a:3:{s:2:"id";s:3:"169";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"destination_list";a:1:{i:0;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:9:"undefined";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:7:{i:0;a:3:{s:2:"id";s:3:"170";s:8:"type_key";s:22:"line_view_point_kanasi";s:9:"type_desc";s:9:"喀纳斯";}i:1;a:3:{s:2:"id";s:3:"226";s:8:"type_key";s:20:"line_view_point_hemu";s:9:"type_desc";s:6:"禾木";}i:2;a:3:{s:2:"id";s:3:"997";s:8:"type_key";s:39:"line_view_point_jiangjunshanhuaxuechang";s:9:"type_desc";s:18:"将军山滑雪场";}i:3;a:3:{s:2:"id";s:3:"998";s:8:"type_key";s:22:"line_view_point_aletai";s:9:"type_desc";s:9:"阿勒泰";}i:4;a:3:{s:2:"id";s:3:"496";s:8:"type_key";s:27:"line_view_point_shenxianwan";s:9:"type_desc";s:9:"神仙湾";}i:5;a:3:{s:2:"id";s:3:"497";s:8:"type_key";s:25:"line_view_point_wolongwan";s:9:"type_desc";s:9:"卧龙湾";}i:6;a:3:{s:2:"id";s:3:"309";s:8:"type_key";s:27:"line_view_point_yueliangwan";s:9:"type_desc";s:9:"月亮湾";}}s:20:"view_point_show_text";s:75:"喀纳斯,禾木,将军山滑雪场,阿勒泰,神仙湾,卧龙湾,月亮湾";}}
?>