<?php
//000000000000a:87:{s:9:"activity0";a:4:{s:10:"subheading";s:72:"冬摄大运河，总有风景不可错过，总有年味让人回味！";s:6:"author";s:12:"柒月先森";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=2723";s:3:"img";s:50:"http://img.kllife.com/2017-01-17_587e18042c9ad.jpg";}s:9:"activity1";a:4:{s:10:"subheading";s:81:"人文风光与环境人像齐聚，杭州摄影师们年前的一次重大福利";s:6:"author";s:6:"杰森";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=2712";s:3:"img";s:50:"http://img.kllife.com/2017-01-17_587e194d14241.jpg";}s:9:"activity2";a:4:{s:10:"subheading";s:72:"寒冷档不住家长和孩子们出游的兴奋，越旅行越长大！";s:6:"author";s:12:"琪琪乖乖";s:3:"url";s:54:"http://shequ.kllife.com/Index/youjidetail.html?id=2578";s:3:"img";s:50:"http://img.kllife.com/2017-02-06_5897cd4b3bc17.jpg";}s:8:"article0";a:5:{s:2:"id";s:2:"22";s:11:"short_title";s:36:"春节罗平赏油菜花最全攻略";s:9:"send_word";s:119:"每年2、3月份，20万亩油菜花在罗平坝子竞相争放，放眼望去，是一片一望无际的金黄。 ​";s:10:"face_image";s:50:"http://img.kllife.com/2017-01-11_5875d18ae7e09.png";s:6:"author";s:9:"苏文婷";}s:8:"article1";a:5:{s:2:"id";s:2:"11";s:11:"short_title";s:36:"色达有很多诗和远方的田野";s:9:"send_word";s:149:"对色达了解的朋友不少，但是大部分朋友只知道色达有五明佛学院和天葬台，那色达难道只有这两个地方？NO！...";s:10:"face_image";s:50:"http://img.kllife.com/2016-12-23_585cf480dcf2a.jpg";s:6:"author";s:5:"admin";}s:8:"article2";a:5:{s:2:"id";s:2:"20";s:11:"short_title";s:36:"元阳梯田景点最佳拍摄攻略";s:9:"send_word";s:149:"在元阳，经过千百年来各族人民辛勤的劳动，依山开垦了36万多亩的梯田，堪称世界一绝。当太阳升起，红霞满...";s:10:"face_image";s:50:"http://img.kllife.com/2017-01-11_5875ca5264f66.png";s:6:"author";s:9:"苏文婷";}s:8:"article3";a:5:{s:2:"id";s:2:"11";s:11:"short_title";s:36:"色达有很多诗和远方的田野";s:9:"send_word";s:149:"对色达了解的朋友不少，但是大部分朋友只知道色达有五明佛学院和天葬台，那色达难道只有这两个地方？NO！...";s:10:"face_image";s:50:"http://img.kllife.com/2016-12-23_585cf480dcf2a.jpg";s:6:"author";s:5:"admin";}s:9:"choose_us";s:10:"1487140094";s:18:"config_update_time";s:10:"1488797655";s:6:"cs_tel";s:12:"400-080-5860";s:30:"depth_line_destination_gannan0";a:69:{s:2:"id";s:3:"180";s:5:"title";s:12:"甘南全景";s:10:"subheading";s:104:"2017年独家  八角城-扎尕那-花湖-年宝玉则-若尔盖草原-阿万仓湿地-郎木寺 8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2080.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-08-26";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"185412513";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:68:"[{"id":"77","type_desc":"甘南"},{"id":"135","type_desc":"四川"}]";s:10:"view_point";s:567:"[{"id":"124","type_desc":"拉卜楞寺"},{"id":"471","type_desc":"八角城"},{"id":"315","type_desc":"扎尕那"},{"id":"472","type_desc":"桑科草原"},{"id":"307","type_desc":"若尔盖热尔大坝草原"},{"id":"473","type_desc":"红原草原"},{"id":"388","type_desc":"月亮湾"},{"id":"432","type_desc":"瓦切塔林"},{"id":"238","type_desc":"年宝玉则"},{"id":"239","type_desc":"仙女湖"},{"id":"485","type_desc":"阿万仓湿地"},{"id":"486","type_desc":"贡赛尔喀木道"},{"id":"306","type_desc":"郎木寺"},{"id":"487","type_desc":"赛赤寺"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:137:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:2166:"

【费用说明】详见活动批次&nbsp;<br>
备注：儿童指14岁以下，费用只包含车费，领队费
<br><br>
【费用包含】

<br>1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。

<span><br>2、领队：8人及8人以下司机兼领队；8人以上优秀领队全程服务</span>

<span><br>3、门票：八角城遗址、拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、年宝玉则、阿万仓湿地、四川郎木寺、甘肃郎木寺、米拉日巴佛阁</span>

<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用）&nbsp;
<br>4、住宿：
<br>
D1.兰州酒店双标间<br>

D2.夏河酒店双标间

<br>D3.扎尕那民居两人普间

<span><br>D4.唐克酒店双标间</span>

<span><br>D5.久治酒店双标间</span>

<span><br>D6.久治酒店双标间</span>

<span><br>D7.郎木寺酒店双标间</span>

<br>5、餐：含七早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br>

6、活动组织费用

&nbsp;
<br>
<br>【费用不含】

<br>1、大交通：各地往返兰州的大交通费用
<br>
2、单房差：830. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。&nbsp;<span><br>3、门票及景交：骑马费用、各景点小门票 如瓦切塔林20元、景交（因当地政策或村民临时收费等原因所引致的额外费用。）</span><br>

4、儿童因超过等原因产生的费用

<span><br>5、费用包含未含的其他费用</span>

<br><br>【领袖赠送】
<br>
1、独家定制无缝头巾（万能防晒神器）

<br>2、手摇转经轮

<span><br>3、旅行三宝</span>

<br>4、每天一瓶水

<span><br>5、10万元旅行社责任险</span><br>

6、PICC人保30万旅游意外保险
<br>
备注：所赠保险都不含财产险，请注意保管好自己的财物。";s:13:"booking_notes";s:4036:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，老少皆宜</div><div>【活动领队】8人及8人以下司机兼领队；8人以上优秀领队全程服务&nbsp;</div><div>【活动人数】每期确定成行，每团28人满员（一车为一团）</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></span>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送<span>旅游意外保险</span>。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 13:49:02";s:11:"create_time";s:19:"2017-01-23 16:11:16";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:2:"83";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:452:"{"title":"那一世 转山转水转佛塔----九色甘南之旅","img":"http://img.kllife.com/2017-01-25_58885d48933f4.jpg","desc":"序：\n《那一世》 仓央嘉措\n那一刻 我升起风马旗 不为乞福 只为守候你的到来\n　　那一天 闭目在经殿香雾中 蓦然听见 你颂经中的真言\n　　那一日 垒起玛尼堆 不为修德 只为投下心湖的石子","url":"http://shequ.kllife.com/Index/youjidetail/id/1674.html"}";s:6:"youji2";s:607:"{"title":"我心中的香巴拉-----九色甘南","img":"http://img.kllife.com/2017-01-25_58885df9d5453.jpg","desc":"甘南，是个陌生又神秘的地方。去年有朋友从甘南回来，说甘南非常好，高原，湖泊，草原，蓝天，白云，庙宇，宗教，一通的介绍，我才知道有个甘南。甘南藏族自治区，当年红军长征走过的地方，远离喧嚣，没有被开发，保持着原生态的纯朴，一切都是那么神秘，令人向往，也就是从那时起，我有了想去甘南的冲动。","url":"http://shequ.kllife.com/Index/youjidetail/id/798.html"}";s:6:"youji3";s:493:"{"title":"◣九岳视界◥ 九色甘南醉美行（人物花絮）","img":"http://img.kllife.com/2017-01-25_58885e4a830b8.jpg","desc":"盛夏季节迎来了甘南的黄金期，避暑的同时欣赏绿绿的草原蓝蓝的天，让你不醉都不行。\n此行七天走过了甘南的几个经典景点：扎尕那、花湖、九曲黄河第一湾、尕海、拉卜楞寺、郎木寺、桑科草原、诺尔盖草原等等。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/698.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-14_58a2da8759696.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:58:"2017年独家  八角城-扎尕那-花湖-年宝玉则-...";s:14:"send_word_show";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:2:{i:0;a:2:{s:2:"id";s:2:"77";s:9:"type_desc";s:6:"甘南";}i:1;a:2:{s:2:"id";s:3:"135";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:13:"甘南,四川";s:15:"view_point_list";a:14:{i:0;a:2:{s:2:"id";s:3:"124";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:2:{s:2:"id";s:3:"471";s:9:"type_desc";s:9:"八角城";}i:2;a:2:{s:2:"id";s:3:"315";s:9:"type_desc";s:9:"扎尕那";}i:3;a:2:{s:2:"id";s:3:"472";s:9:"type_desc";s:12:"桑科草原";}i:4;a:2:{s:2:"id";s:3:"307";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:5;a:2:{s:2:"id";s:3:"473";s:9:"type_desc";s:12:"红原草原";}i:6;a:2:{s:2:"id";s:3:"388";s:9:"type_desc";s:9:"月亮湾";}i:7;a:2:{s:2:"id";s:3:"432";s:9:"type_desc";s:12:"瓦切塔林";}i:8;a:2:{s:2:"id";s:3:"238";s:9:"type_desc";s:12:"年宝玉则";}i:9;a:2:{s:2:"id";s:3:"239";s:9:"type_desc";s:9:"仙女湖";}i:10;a:2:{s:2:"id";s:3:"485";s:9:"type_desc";s:15:"阿万仓湿地";}i:11;a:2:{s:2:"id";s:3:"486";s:9:"type_desc";s:18:"贡赛尔喀木道";}i:12;a:2:{s:2:"id";s:3:"306";s:9:"type_desc";s:9:"郎木寺";}i:13;a:2:{s:2:"id";s:3:"487";s:9:"type_desc";s:9:"赛赤寺";}}s:20:"view_point_show_text";s:187:"拉卜楞寺,八角城,扎尕那,桑科草原,若尔盖热尔大坝草原,红原草原,月亮湾,瓦切塔林,年宝玉则,仙女湖,阿万仓湿地,贡赛尔喀木道,郎木寺,赛赤寺";s:9:"min_batch";a:24:{s:2:"id";s:4:"1140";s:7:"line_id";s:3:"180";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"2880.00";s:11:"price_child";s:7:"2080.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-27 00:00:00";s:10:"start_time";s:19:"2017-05-28 00:00:00";s:8:"end_time";s:19:"2017-06-04 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-28";s:13:"end_date_show";s:10:"2017-06-04";s:14:"stop_date_show";s:10:"2017-05-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2880;s:9:"child_cut";d:2080;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1158";s:7:"line_id";s:3:"180";s:5:"title";s:8:"第18期";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"2080.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-25 00:00:00";s:10:"start_time";s:19:"2017-08-26 00:00:00";s:8:"end_time";s:19:"2017-09-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-26";s:13:"end_date_show";s:10:"2017-09-02";s:14:"stop_date_show";s:10:"2017-08-25";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:2080;}}s:30:"depth_line_destination_gannan1";a:69:{s:2:"id";s:3:"203";s:5:"title";s:16:"甘南精华6日";s:10:"subheading";s:113:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-九曲黄河第一湾-唐克-花湖-郎木寺6日游";s:17:"start_price_adult";s:7:"1980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-10-03";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"245460295";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:34:"[{"id":"77","type_desc":"甘南"}]";s:10:"view_point";s:259:"[{"id":"124","type_desc":"拉卜楞寺"},{"id":"315","type_desc":"扎尕那"},{"id":"306","type_desc":"郎木寺"},{"id":"472","type_desc":"桑科草原"},{"id":"307","type_desc":"若尔盖热尔大坝草原"},{"id":"556","type_desc":"九曲黄河第一湾"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:205:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2014:"

【费用说明】详见活动批次

<span><br>备注：儿童指14岁以下，费用只包含车费，领队费<br></span>&nbsp;<br>【费用包含】<br>&nbsp;1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。<br>&nbsp;2、领队：8人及8人以下，司机兼领队服务；8人以上优秀领队全程服务<br>&nbsp;3、门票：八角城遗址、拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、四川郎木寺、甘肃郎木寺、米拉日巴佛阁

<br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用<br>&nbsp;<span>4、住宿：<br></span>&nbsp;D1.兰州酒店双标间<br>&nbsp;D2.夏河酒店双标间<br>&nbsp;D3.扎尕那民居两人普间<br>&nbsp;D4.唐克酒店双标间<br>&nbsp;D5.郎木寺酒店双标间<br>&nbsp;<span>5、餐：含5早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br></span>&nbsp;6、活动组织费用

&nbsp;

<br><br>【费用不含】

<span><br>1、大交通：各地往返兰州的大交通费用</span><br>2、单房差：530. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。<br>
3、门票及景交：骑马、景交（因当地政策或村民临时收费等原因所引致的额外费用。）
<span><br>4、费用包含中未含的其他费用</span>

&nbsp;
<br>5、儿童因超高等原因产生的费用

<span><br><br></span>【领袖赠送】
<br>
<span>1、独家定制无缝头巾（万能防晒神器）<br></span>&nbsp;2、手摇转经轮
<br>
3、旅行三宝

<span><br>4、每天一瓶水</span><br>5、10万元旅行社责任险<br>6、PICC人保30万旅游意外保险

<br>备注：所赠保险都不含财产险，请注意保管好自己的财物。

&nbsp;
<br>";s:13:"booking_notes";s:4053:"<div><div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br><div>
	【适合人群】深度游爱好者</div>
<div>
	【活动领队】

8人及8人以下司机兼领队；8人以上优秀领队全程服务

</div>

<div>
	【活动人数】每期活动确定成行<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨伞</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<div><br></div><div>
	【注意事项】</div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>

	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 14:24:17";s:11:"create_time";s:19:"2017-02-06 14:45:42";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:435:"{"title":"人品与美景齐飞，穿越年湖的甘南之旅","img":"http://img.kllife.com/2017-02-06_5898309113e5e.jpg","desc":"我与甘南，始终有一场雨的约会。\n\n甘南，有神秘庄严的藏传佛教寺院；虔诚叩拜、转经的信众；扎尕那石城在烟雾中若隐若现；大草原上奔驰着骏马；年宝玉则湖遗世而独立……\n","url":"http://shequ.kllife.com/Index/youjidetail/id/2097.html"}";s:6:"youji2";N;s:6:"youji3";s:515:"{"title":"九色甘南——这个地方原来还在","img":"http://img.kllife.com/2017-02-06_589831ec5e6db.jpg","desc":"有这样一个地方，那里原始蒙昧，质朴安静，拥有广袤的草原和清澈的蓝天。在那里，你可以纵马奔驰，像我们的祖先那样，热血而简单的活着。一直以来，我以为这种地方早已迷失在现代文明中，却不曾想，一走进甘南，就发现这个地方一直都在。","url":"http://shequ.kllife.com/Index/youjidetail/id/578.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c17da6afbf.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-...";s:14:"send_word_show";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"77";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:6:{i:0;a:2:{s:2:"id";s:3:"124";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:2:{s:2:"id";s:3:"315";s:9:"type_desc";s:9:"扎尕那";}i:2;a:2:{s:2:"id";s:3:"306";s:9:"type_desc";s:9:"郎木寺";}i:3;a:2:{s:2:"id";s:3:"472";s:9:"type_desc";s:12:"桑科草原";}i:4;a:2:{s:2:"id";s:3:"307";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:5;a:2:{s:2:"id";s:3:"556";s:9:"type_desc";s:21:"九曲黄河第一湾";}}s:20:"view_point_show_text";s:95:"拉卜楞寺,扎尕那,郎木寺,桑科草原,若尔盖热尔大坝草原,九曲黄河第一湾";s:9:"min_batch";a:24:{s:2:"id";s:4:"1396";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-27 00:00:00";s:10:"start_time";s:19:"2017-05-28 00:00:00";s:8:"end_time";s:19:"2017-06-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-28";s:13:"end_date_show";s:10:"2017-06-02";s:14:"stop_date_show";s:10:"2017-05-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1428";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2280.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-10-02 00:00:00";s:10:"start_time";s:19:"2017-10-03 00:00:00";s:8:"end_time";s:19:"2017-10-08 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-03";s:13:"end_date_show";s:10:"2017-10-08";s:14:"stop_date_show";s:10:"2017-10-02";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2280;s:9:"child_cut";d:1580;}}s:31:"depth_line_destination_guizhou0";a:69:{s:2:"id";s:2:"39";s:5:"title";s:15:"贵州精华游";s:10:"subheading";s:99:"2017年黄果树-肇兴侗寨-镇远古城-西江苗寨-小七孔-青岩古镇深度纯玩七日游";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"8";s:10:"start_time";s:10:"2017-01-23";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"282577043";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指1.2米以内，儿童只包含车费，领队费，1.2米以上与成人同价。";s:9:"send_word";s:44:"28人精品小团，体验黔东南的魅力";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"152","type_desc":"贵阳"}]";s:14:"assembly_point";s:35:"[{"id":"155","type_desc":"贵阳"}]";s:11:"destination";s:35:"[{"id":"153","type_desc":"贵州"}]";s:10:"view_point";s:109:"[{"id":"47","type_desc":"西江苗寨"},{"id":"48","type_desc":"黄果树"},{"id":"46","type_desc":"镇远"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:170:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"}]";s:16:"cost_description";s:2251:"<span>【费用详情】成人：3180元/人起,儿童：2180元/人起<br>
备注：1.2M以下为儿童，包含贵州当地旅游车位、导服，不占床位，门票超高自理，赠送保险<br>
<br>
【费用包含】：<br>
1、交通:&nbsp;贵州全程旅游巴士及专业司机；根据人数安排车型；<br>
2、 门票：西江门票以及4趟电瓶车，荔波小七孔门票及电瓶车及保险、鸳鸯湖游船，肇兴门票；青岩古镇大门票；黄果树门票及电瓶车。<br>
3、住宿：<br>
D1：贵阳1晚三星酒店双人标准间；<br>
D2：青岩古镇1晚客栈双人标准间；<br>
D3：西江1晚客栈双人标准间；<br>
D4：镇远1晚客栈双人标准间；<br>
D5：肇兴1晚三星酒店双人标准间；<br>
D6：荔波1晚三星酒店双人标准间。<br>
4、 领队：8人以下含8人，司机兼领队服务（司机仅提供向导服务，不会像专业领队一样提供讲解等服务），8人以上全程优秀领队服务，20人以上（含20人）安排领袖户外贵州优秀领队全程带队，并安排领袖户外全程陪同领队<br>
5、 用餐：全程6早餐1正餐（西江长桌宴），如早餐为酒店早餐，客人放弃不吃费用不退<br>
<br>
<br>
<br>
【费用不含】：<br>
1、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；<br>
2、行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票等费用；<br>
3、因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；<br>
4、自由活动期间不含车、导游服务；<br>
5、全程不含正餐。<br>
6、各地往返贵州大交通<br>
7、单房差：4月份之前单房差价格800元/人，5月份之后待定。单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<br>
<br>
<br>
<br>
【赠送项目】<br>


<span>1、10万元的旅行社责任险</span>
<br id="null">
2、最高保额30万元的PICC<span>旅游意外险<br id="null"></span>3、一次性雨衣<br>
4、领袖户外独家定制无缝头巾<br>
5、青岩古镇玫瑰冰粉、西江长桌宴</span><br>";s:13:"booking_notes";s:4937:"<div><div>
	<div>【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）<br>【适合人群】旅游爱好者<div><div><div>
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】每期8人以上成行。缴费或订机票前请先电询客服400-080-5860<br><br><div><div>
	<div>
		【必须携带】</div>
	<div>
		1、身份证、学生证/军官证、银行卡等</div>
	<div>
		2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
	<div>
		3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
	<div>
		4、备一些干粮、水果和零食</div>
	<div>
		5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
	<div>
		6、旅游鞋、徒步鞋、登山鞋都行</div>
	<div>
		7、消毒湿纸巾会让出行更方便</div>
	<div>
		8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
</div>
</div></div><span><span><br>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br>
	<br>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div></div></div></div></div><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:26:33";s:11:"create_time";s:19:"2016-12-14 09:54:33";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:456:"{"title":"我说小七孔的水真美，你说是的！","img":"http://img.kllife.com/2017-01-13_58783b52b911e.png","desc":"告诉你什么叫沁人心脾的绿！荔波县，隶属黔南布依族苗族自治州，位于贵州省南部。荔波的小七孔风景区是响水河上横跨着的一座青石砌成的七孔拱桥，为道光十五年所建。这绿色看着就让人舒心啊！","url":"http://shequ.kllife.com/Index/youjidetail/id/1163.html"}";s:6:"youji2";s:736:"{"title":"7.23—一次“黔”往，终身“南”忘，带你领略大美贵州","img":"http://img.kllife.com/2017-01-13_58783be0c030f.jpg","desc":"这里依山傍水、有风景秀丽的村寨，\n这里飞檐翘角、有古朴坚固的鼓楼，\n这里勤劳善良、有能歌善舞的人民，\n这里有盛大隆重、热情欢乐的节日，\n这里有圣洁耀眼、雍容华贵的银饰，\n这里有精描细绣、风情万种的民族服饰，\n这里有嘹亮悦耳、情深意长的歌子，\n这里有饱经沧桑却依然静默屹立的古城，还有清秀的山，灵动的水……\n这里的一切是那么地令人沉醉。\n这个地方叫贵州。","url":"http://shequ.kllife.com/Index/youjidetail/id/1809.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ab85a5e791.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"2017年黄果树-肇兴侗寨-镇远古城-西江苗寨-小...";s:14:"send_word_show";s:44:"28人精品小团，体验黔东南的魅力";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"155";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"153";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:3:{i:0;a:2:{s:2:"id";s:2:"47";s:9:"type_desc";s:12:"西江苗寨";}i:1;a:2:{s:2:"id";s:2:"48";s:9:"type_desc";s:9:"黄果树";}i:2;a:2:{s:2:"id";s:2:"46";s:9:"type_desc";s:6:"镇远";}}s:20:"view_point_show_text";s:29:"西江苗寨,黄果树,镇远";s:9:"min_batch";a:24:{s:2:"id";s:3:"656";s:7:"line_id";s:2:"39";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3180.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:32:"{"id":"84","type_desc":"春节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-26 00:00:00";s:10:"start_time";s:19:"2017-01-27 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-27";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-26";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3180;s:9:"child_cut";d:2180;}s:9:"max_batch";a:24:{s:2:"id";s:3:"658";s:7:"line_id";s:2:"39";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3380.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-17 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-17";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3380;s:9:"child_cut";d:2180;}}s:31:"depth_line_destination_guizhou1";a:69:{s:2:"id";s:2:"35";s:5:"title";s:15:"贵州全景游";s:10:"subheading";s:80:"秘境茂兰-荔波-黔东南-镇远-西江苗寨-黄果树深度纯玩九日游";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:7:"2300.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"6";s:10:"start_time";s:10:"2017-02-07";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"282577043";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指1.2米以内，儿童只包含车费，领队费，1.2米以上与成人同价。";s:9:"send_word";s:80:"绝无仅有的5D旅行体验，视觉、听觉、触觉、味觉、亲身体验";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"152","type_desc":"贵阳"}]";s:14:"assembly_point";s:35:"[{"id":"155","type_desc":"贵阳"}]";s:11:"destination";s:35:"[{"id":"153","type_desc":"贵州"}]";s:10:"view_point";s:76:"[{"id":"48","type_desc":"黄果树"},{"id":"47","type_desc":"西江苗寨"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:414:"[{"id":"99","type_desc":"一月"},{"id":"101","type_desc":"三月"},{"id":"100","type_desc":"二月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:2904:"<div><div>
	【活动费用】 详见批次<br>
	备注：儿童指1.2米以下，只包含车费、领队服务费，赠送保险。<br>
	<br>
	【费用包含】</div>
<div>
	1.用车：手续齐全的正规空调旅游车，车况均为两年内左右新车含20-40万座位险，确保您在旅途中的舒适与安全，上车前请检查是否手续齐全</div>
<div>
	2.住宿：</div>
<div>
	D1：贵阳1晚三星酒店双人标准间（参考：绍兴大酒店、腾飞酒店、荣和酒店、新瑞金酒店）；</div>
<div>
	D2：荔波1晚三星酒店双人标准间（参考：荔波佰利假日酒店、荔波古镇古风驿站、荔波亿申金砖酒店）；</div>
<div>
	D3：三都1晚三星酒店双人标准间（参考：三都凤麟大酒店）；</div>
<div>
	D4：高华村1晚当地民居；</div>
<div>
	D5：肇兴1晚四星酒店双人标准间（参考：肇兴贵宾楼）；</div>
<div>
	D6：镇远1晚三星酒店双人标准间（参考：镇远悦古楼驿站、景峰酒店、鑫腾龙大酒店）</div>
<div>
	D7：西江1晚客栈双人标准间（参考：水云间客栈、多彩西江客栈）；</div>
<div>
	D8：安顺/黄果树景区附近1晚三星酒店双人标准间（参考：青瓦台酒店、银河假日酒店、湘水芙蓉大酒店）。</div>
<div>
	<span>3、门票：黄果树瀑布门票、荔波小七孔门票（含电瓶车及鸳鸯船票）、茂兰门票、西江门票以及4趟电瓶车、肇兴侗寨门票、高华药浴票、岜沙门票、小黄侗族大歌表演费（8人以下不含）。<br>
	备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用<br>
	4、用餐：全程8早餐1正餐。<br>
	5、领队：8人以下含8人，司机兼领队服务，8人以上全程优秀领队服务<br><br></span><br>【费用不含】
<div>
	1、您所在的城市往返贵阳的大交通</div>
<div>
	2、全程未含在内的餐费，建议吃饭大家AA，</div>
<div>
	3、路程中自己消费（购买明信片、与少数民族合影）；</div>
<div>
	4、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；</div>
<div>
	5、行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票等费用；</div>
<div>
	6、因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；</div>
<div>
	7、单房差：1000元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）</div>
<div>
	8、【费用包含】中未包含的项目</div>
<div>
	<br>
	【领袖赠送】</div>
<div>
	
<span>1、10万元的旅行社责任险<br id="null"></span>

2、最高保额30万元的PICC<span>旅游意外险</span></div>
	</div></div><br>";s:13:"booking_notes";s:4893:"<div><div>
	<div>
	<span>【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）</span><br>【适合人群】旅游爱好者</div>
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】每期6人以上成行。缴费或订机票前请先电询客服400-080-5860</div><br><div><div>
	【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
</div><span><span><br><br>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br>
	<br>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div><br><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-18 09:20:41";s:11:"create_time";s:19:"2016-12-13 16:53:39";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:817:"{"title":"黔贵之行","img":"http://img.kllife.com/2017-01-13_587839f34eef4.jpg","desc":"贵州省，简称“黔”或“贵”，地处西南腹地，世界知名山地旅游目的地和山地旅游大省，与重庆、四川、云南、广西接壤，是西南交通枢纽。辖贵阳市、遵义市、六盘水市、安顺市、铜仁市、毕节市、黔西南布依族苗族自治州、黔东南苗族侗族自治州、黔南布依族苗族自治州。境内地势西高东低，自中部向北、东、南三面倾斜，平均海拔在1100米左右，全省地貌可概括分为：高原、山地、丘陵和盆地四种基本类型，高原山地居多，素有“八山一水一分田”之说，是全国唯一没有平原支撑的省份。","url":"http://shequ.kllife.com/Index/youjidetail/id/1625.html"}";s:6:"youji2";s:455:"{"title":"黔东南的寨子们","img":"http://img.kllife.com/2017-01-13_58783a46eee89.png","desc":"银潭小寨，一个神奇而富有诗意的纯侗族村寨，寨子周围青山环抱，古树参天，一条清澈的小溪穿寨而过，蜿蜒奔流，村寨周围坐落有序的稻田和溪流，栉次鳞比的民居，杉木结构的吊脚楼依山傍水，13层鼓楼鹤立寨中。","url":"http://shequ.kllife.com/Index/youjidetail/id/1044.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ab81895cb5.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"秘境茂兰-荔波-黔东南-镇远-西江苗寨-黄果树深度...";s:14:"send_word_show";s:80:"绝无仅有的5D旅行体验，视觉、听觉、触觉、味觉、亲身体验";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"155";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"153";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:2:{i:0;a:2:{s:2:"id";s:2:"48";s:9:"type_desc";s:9:"黄果树";}i:1;a:2:{s:2:"id";s:2:"47";s:9:"type_desc";s:12:"西江苗寨";}}s:20:"view_point_show_text";s:22:"黄果树,西江苗寨";s:9:"min_batch";a:24:{s:2:"id";s:3:"819";s:7:"line_id";s:2:"35";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:7:"2300.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-02-24 00:00:00";s:10:"start_time";s:19:"2017-02-25 00:00:00";s:8:"end_time";s:19:"2017-03-05 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-25";s:13:"end_date_show";s:10:"2017-03-05";s:14:"stop_date_show";s:10:"2017-02-24";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:2300;}s:9:"max_batch";a:24:{s:2:"id";s:3:"827";s:7:"line_id";s:2:"35";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4280.00";s:11:"price_child";s:7:"2300.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:35:"{"id":"87","type_desc":"端午节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-29 00:00:00";s:10:"start_time";s:19:"2017-05-30 00:00:00";s:8:"end_time";s:19:"2017-06-07 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-30";s:13:"end_date_show";s:10:"2017-06-07";s:14:"stop_date_show";s:10:"2017-05-29";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4280;s:9:"child_cut";d:2300;}}s:31:"depth_line_destination_qinghai0";a:69:{s:2:"id";s:3:"200";s:5:"title";s:21:"丝绸之路精华游";s:10:"subheading";s:68:"2017年青海湖-茶卡盐湖-敦煌-嘉峪关-张掖丹霞七日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-09-09";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"185412513";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:304:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:108:"青海湖南岸休闲骑行，茶卡盐湖个性道具拍摄，壮美祁连横跨青甘寻找最美景观。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:67:"[{"id":"69","type_desc":"步行"},{"id":"68","type_desc":"骑行"}]";s:13:"dismiss_place";s:35:"[{"id":"197","type_desc":"西宁"}]";s:14:"assembly_point";s:34:"[{"id":"80","type_desc":"西宁"}]";s:11:"destination";s:35:"[{"id":"198","type_desc":"青海"}]";s:10:"view_point";s:232:"[{"id":"203","type_desc":"青海湖"},{"id":"259","type_desc":"门源"},{"id":"314","type_desc":"卓尔山"},{"id":"273","type_desc":"茶卡盐湖"},{"id":"415","type_desc":"莫高窟"},{"id":"414","type_desc":"张掖丹霞景区"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:137:"[{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"}]";s:16:"cost_description";s:3255:"<div>【活动费用】 待核算···<br>
<div>
	备注：儿童指14岁以下，儿童费用只包含车费、领队，赠送保险，如超高门票自理。</div>
<br>
<div>
	【费用包含】</div>
<div>
	1、行程包车费用：全程空调旅游车</div>
<div>
	2、门票：茶卡盐湖、莫高窟、鸣沙山月牙泉、嘉峪关、悬壁长城、张掖丹霞</div>
<div>
	（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div>
<div>
	3、住宿：6晚标准间</div>
<div>
	第一晚：西宁舒适型酒店标间</div>
<div>
	第二晚：黑马河镇酒店标间</div>
<div>
	第三晚：大柴旦酒店标间</div>
<div>
	第四晚：敦煌舒适型酒店标间</div>
<div>
	第五晚：嘉峪关舒适型酒店标间</div>
<div>
	第六晚：张掖舒适型酒店标间</div>
<div>
	4、全程5早餐（黑马河不含早）</div>
<div>
	5、领队：用车为小车时（8人以下，含8人）司机兼领队（司机仅提供向导服务，不会像专业领队一样提供讲解等服务）；用车为大车时（9人以上）安排我户外领队全程为您服务。</div>
<div>
	&nbsp;</div>
<div>
	【费用不含】</div>
<div>
	1、全程不含在内其余餐费(AA制，约500元)；</div>
<div>
	2、路程中自己消费（购买明信片、与少数民族合影）；</div>
<div>
	3、沿途娱乐费用及景区观光车费用：张掖丹霞电瓶车20（必须），茶卡盐湖景交车10元、小火车50（可徒步可坐车）、青石嘴观景台景区小火车30元/趟（可徒步可坐车）其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）</div>
<div>
	4、景点：塔尔寺门票80元、阿柔大寺30元、情人湖门票20元/人 ，青石嘴门票50元/人、阿克塞石油小镇遇当地村民收费的，费用自理、其他门票（因当地政策或村民临时收费等原因所引致的额外费用。）<br>
	<span>5、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，4-6月份单房差700元。7-9月份单房差1000元。<br>
	6、儿童：儿童骑行费用、超高门票费用等<br>
	7、【费用包含】中未含的其他费用</span></div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	<br>
	<div>
		【领袖赠送】<br id="null">1	

<span>、10万元的旅行社责任险</span><br id="null">

2、最高保额30万元的PICC<span>旅游意外险</span></div>
	<div>
		3、青海湖骑行，成人不足15人，赠送青海湖畔放风筝或黑马河镇休闲骑行（从镇上骑行到湖边，可以零距离感受青海湖）</div>
	<div>
		4、随车携带2套民族服饰，青海湖畔、油菜花田，行程中景色漂亮的地方，您都可以着民族服饰随时拍照哦！</div>
	<div>
		5、领袖户外独家定制无缝头巾（万能防晒神器）</div>
	<div>
		6、每天一瓶矿泉水<br>
		7、西宁接机服务</div>
	<div>
		备注：赠送项目不参与不退费</div>
</div>
</div><br>";s:13:"booking_notes";s:5684:"<div><div>
	<div>
		<span>【活动咨询】全国免费咨询电话400-080-5860&nbsp; 领袖户外西北QQ群：245460295（注明：领袖户外）</span><br>【适合人群】深度游爱好者，摄影爱好者，老少皆宜
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】</div><br><br>【青海湖骑行体验注意事项】</div>
	<div>
		一、骑行中我们会给大家提供头盔、绑腿带、坐垫，骑行过程中一定要佩戴安全头盔，同时要做好防晒工作；</div>
	<div>
		二、需要用带子扎好裤腿，以防卷到车子的轮盘里。运动鞋鞋带绑好后塞进鞋内部，以防缠绕踏板；</div>
	<div>
		三、骑行过程中请及时补充水、糖及电解质，骑行过程中尽量减少对蛋白质的摄入避免造成身体不适；</div>
	<div>
		四、如果在骑行途中出现骑行困难或体力不支等状况，立即向离你最近的队友请求帮助，要求陪同停车休息。&nbsp;</div>
	<div>
		五、骑行一定要遵守交通法规,不能逆行,不能“超速”, 大家在路上一定要控制速度,切不可争强好胜超车、飙车,注意交通安全。正常前进时，千万不要把前轮刹死，否则你整个人就会翻过去，后果不堪设想；</div>
	<div>
		六、骑行活动是团队活动，充分体现团队精神和合作意识，队员之间请和睦相处，相互帮助，完成力所能及的事情；</div>
	<br>
	【其他说明】</div>
<div>
	穿：西宁属大陆性高原气候，昼夜温差大。夏天的夜晚平均气温也不超过10℃，注意保暖，防止感冒——在高原地区感冒意味着恶化为致命的肺水肿的可能性。&nbsp;</div>
<div>
	防：高原反应，除需携带除外旅游必备药品外，可适当携带一些红景天。高原反应一般表现为气喘、心跳加快、头晕和失眠等，在高原上行动放缓和多休息都能有效抑制高反。</div>
<div>
	食：请带少量路餐，西宁气候干燥，为增强抵抗力应加强蔬菜水果摄入，切忌无节制地食用羊肉，一旦上火，将影响体力和健康水平。当地名吃一定要品，但量不可太大。吃风味小吃，特产水果时一定要考虑服不服水土等问题。由于当地蔬菜水果出产不多，建议加大每天维生素的摄入量，可以带上金施尔康、善存片等合成维生素。&nbsp;</div>
<div>
	<span>禁忌：西北地区受宗教影响，风俗习惯有所不同，游览时(如进寺庙)，请谨记当地导游宣布的有关旅游注意事项，入乡随俗，在任何场合下都不要提及有关少数民族的政治问题。<br>
	<br>
	【注意事项】</span>
	<div>
		1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
	<div>
		2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
	<div>
		3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
	<div>
		4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
	<div>
		5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
	<div>
		6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
	<div>
		7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
	<div>
		8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div>
</div><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 15:49:27";s:11:"create_time";s:19:"2017-02-06 10:51:46";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:190:"{"title":" 7月请来青海看海","img":"http://img.kllife.com/2017-02-06_5897f2a76e17e.jpg","desc":"\n7月请来青海看海","url":"http://shequ.kllife.com/Index/youjidetail/id/352.html"}";s:6:"youji2";s:400:"{"title":"大美青海，给你不一样的回忆。","img":"http://img.kllife.com/2017-02-06_5897f327ec983.jpg","desc":"再一次踏上青海这篇熟悉的土地，回忆自己过去一年走过的足迹。\n2015年8月初，这样一个特别日子里，我们相聚青海，一行12日，司机一名，领队一名，团员10名。","url":"http://shequ.kllife.com/Index/youjidetail/id/549.html"}";s:6:"youji3";s:1231:"{"title":"跟随领袖户外，圆梦门源，天境祁连，大美青海湖……….","img":"http://img.kllife.com/2017-02-06_589812a70d71f.jpg","desc":"领袖户外去青海湖的旅途就像是条朝圣的路，兴奋而虔诚，无论是青海民居，还是大片的牧场，成群的牛羊都不及远远看见的青海湖的一眼。郭亚琼领队指着天边告诉我们那就是青海湖的时候，我看见一座座山，壮丽却柔和，线条柔畅，没有一点奇崛之感，让人觉得亲近。山离我们还很远，我们面前是大片的草原和油菜花。从没有想象过一种植物、一汪湖水、一方天空会营造出那么绚丽而夺目的景色。天空是纯粹的天蓝，晶莹、明净、无瑕；湖水是透亮的宝蓝，凝重、深邃、含蓄；油菜花是碧绿点缀着金黄，灿烂、娇艳、热烈。造化的手把这三样景物简单而随意地融合在一起，就构成了再高明的画家也创作不出的气势夺人的山水画。青海湖把瑰丽舒展为平淡、把秀奇转变成一种壮阔,草原的优美、海的浩瀚与湖的沉静交织在一起，成就了青海湖的博大之美。","url":"http://shequ.kllife.com/Index/youjidetail/id/585.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-06_5898152264a75.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-02-06_5898152f68465.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"2017年青海湖-茶卡盐湖-敦煌-嘉峪关-张掖丹霞...";s:14:"send_word_show";s:108:"青海湖南岸休闲骑行，茶卡盐湖个性道具拍摄，壮美祁连横跨青甘寻找最美景观。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"80";s:9:"type_desc";s:6:"西宁";}}s:24:"assembly_point_show_text";s:6:"西宁";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"198";s:9:"type_desc";s:6:"青海";}}s:21:"destination_show_text";s:6:"青海";s:15:"view_point_list";a:6:{i:0;a:2:{s:2:"id";s:3:"203";s:9:"type_desc";s:9:"青海湖";}i:1;a:2:{s:2:"id";s:3:"259";s:9:"type_desc";s:6:"门源";}i:2;a:2:{s:2:"id";s:3:"314";s:9:"type_desc";s:9:"卓尔山";}i:3;a:2:{s:2:"id";s:3:"273";s:9:"type_desc";s:12:"茶卡盐湖";}i:4;a:2:{s:2:"id";s:3:"415";s:9:"type_desc";s:9:"莫高窟";}i:5;a:2:{s:2:"id";s:3:"414";s:9:"type_desc";s:18:"张掖丹霞景区";}}s:20:"view_point_show_text";s:68:"青海湖,门源,卓尔山,茶卡盐湖,莫高窟,张掖丹霞景区";s:9:"min_batch";a:24:{s:2:"id";s:4:"1358";s:7:"line_id";s:3:"200";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1780.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-23 00:00:00";s:10:"start_time";s:19:"2017-06-24 00:00:00";s:8:"end_time";s:19:"2017-06-30 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-24";s:13:"end_date_show";s:10:"2017-06-30";s:14:"stop_date_show";s:10:"2017-06-23";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1780;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1680";s:7:"line_id";s:3:"200";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1780.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-27 00:00:00";s:10:"start_time";s:19:"2017-06-28 00:00:00";s:8:"end_time";s:19:"2017-07-04 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-28";s:13:"end_date_show";s:10:"2017-07-04";s:14:"stop_date_show";s:10:"2017-06-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1780;}}s:31:"depth_line_destination_qinghai1";a:69:{s:2:"id";s:3:"165";s:5:"title";s:21:"丝绸之路经典游";s:10:"subheading";s:61:"青海湖-祁连山-敦煌-张掖-茶卡盐湖九日深度游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-06-10";s:8:"end_time";s:10:"2017-09-16";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"245460295";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。";s:9:"send_word";s:120:"独家策划大西北环线，体验文物古迹、奇特壮丽的自然风光和多姿多彩的各民族风土人情。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:103:"[{"id":"255","type_desc":"甘肃"},{"id":"198","type_desc":"青海"},{"id":"194","type_desc":"宁夏"}]";s:10:"view_point";s:463:"[{"id":"414","type_desc":"张掖丹霞景区"},{"id":"415","type_desc":"莫高窟"},{"id":"416","type_desc":"雅丹魔鬼城"},{"id":"635","type_desc":"鸣沙山"},{"id":"636","type_desc":"月牙泉"},{"id":"634","type_desc":"阿柔大寺"},{"id":"538","type_desc":"嘉峪关"},{"id":"314","type_desc":"卓尔山"},{"id":"273","type_desc":"茶卡盐湖"},{"id":"260","type_desc":"祁连"},{"id":"637","type_desc":"塔尔寺"},{"id":"203","type_desc":"青海湖"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:171:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"}]";s:16:"cost_description";s:2731:"【活动费用】待核算···<br>备注：儿童为14岁以下，儿童只包含车费、领队费，赠送保险，如超高门票自理。<br>&nbsp;<br>【费用包含】<br>1、行程包车费用：全程空调旅游车<br>2、门票：青石嘴观花台、卓尔山、情人湖、张掖丹霞地貌、嘉峪关、鸣沙山月牙泉、雅丹魔鬼城、玉门关、莫高窟、茶卡盐湖<br>（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）<br>3、住宿：8晚标准间<br>第一晚：兰州挂三星酒店标间<br>第二晚：黑马河边藏家客栈标间<br>第三晚：德令哈高档型酒店标间<br>第四晚：大柴旦挂三星酒店标间<br>第五晚：敦煌舒适型酒店标间<br>第六晚：嘉峪关舒适型酒店标间<br>第七晚：张掖景区门口舒适型酒店标间<br>第八晚：祁连县挂三星酒店标间<br>备注：舒适型酒店类似准三星酒店 高档型酒店类似准四星酒店<br>4、全程7早餐（黑马河不含早）<br>5、领队服务<br>&nbsp;<br>【费用不含】<br>1、全程不含在内其余餐费(AA制，约500元)；<br>2、路程中自己消费（购买明信片、与少数民族合影）；<br>3、沿途娱乐费用<br>4、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，4-6月份单房差1000。7-9月份单房差1500。<br>5、景区交通：卓尔山小火车10元（可徒步可坐车），张掖丹霞电瓶车20（必须），茶卡盐湖景交车10元、小火车50（可徒步可坐车）、青石嘴观景台景区小火车30元/趟(可徒步可坐车)，雅丹魔鬼城景区观光车120元/人，其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）<br>6、景点：阿柔大寺30元，塔尔寺80元、其他门票（因当地政策或村民临时收费等原因所引致的额外费用。）<br>7、【费用包含】中未含的其他费用<br>&nbsp;<br>【领袖赠送】<br>1、领袖户外独家定制无缝头巾（高原万能防晒神器）<br>2、每天一瓶矿泉水<br>3、免费品尝特色瓜果<br>4、黑马河边免费单车自由骑行，数量有限请团友自行协调体验<br>5、随车携带2套民族服饰，青海湖畔、油菜花田、卓尔山巅，行程中景色漂亮的地方，您都可以着民族服饰随时拍照哦！<br>6、西宁机场免费送机<br>7、10万旅行社责任险<br><span>8、PICC人保30万旅游意外保险</span>";s:13:"booking_notes";s:5350:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者，老少皆宜</div><div>【活动领队】专业户外领队</div><div></div><div>【活动人数】每期确定发团，队员可以放心订机票！（10人及10人以下）司机兼领队；10人以上领袖户外专业领队全程为您服务<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br><div>【其他说明】</div><div>穿：西宁属大陆性高原气候，昼夜温差大。夏天的夜晚平均气温也不超过10℃，注意保暖，防止感冒——在高原地区感冒意味着恶化为致命的肺水肿的可能性。&nbsp;</div><div>防：高原反应，除需携带除外旅游必备药品外，可适当携带一些红景天。高原反应一般表现为气喘、心跳加快、头晕和失眠等，在高原上行动放缓和多休息都能有效抑制高反。</div><div>食：请带少量路餐，西宁气候干燥，为增强抵抗力应加强蔬菜水果摄入，切忌无节制地食用羊肉，一旦上火，将影响体力和健康水平。当地名吃一定要品，但量不可太大。吃风味小吃，特产水果时一定要考虑服不服水土等问题。由于当地蔬菜水果出产不多，建议加大每天维生素的摄入量，可以带上金施尔康、善存片等合成维生素。&nbsp;</div><div><span>禁忌：西北地区受宗教影响，风俗习惯有所不同，游览时(如进寺庙)，请谨记当地导游宣布的有关旅游注意事项，入乡随俗，在任何场合下都不要提及有关少数民族的政治问题。<br><br>【注意事项】</span><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 14:47:49";s:11:"create_time";s:19:"2017-01-16 15:40:33";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:729:"{"title":" 7月来青海","img":"http://img.kllife.com/2017-01-16_587c91657727a.jpg","desc":"有人说，没去过西北就不知道中国有多大。\n到大西北去，你就相当于遇见了大半个中国。\n当我们爬上海拔3000米的高原山脉，\n遇上世界上最幽蓝的高原湖泊，\n看到全球规模最大的油菜花海，\n癫疯在高原的公路，\n我们追逐阳光，\n日出而行，日落而归，\n遇到了上帝眼泪的青海湖，\n赤足天空之境的茶卡盐湖，\n穿越绵延无尽的天境祁连，\n我们与自然为伴，\n感受大西北极富变化的光影魔术 ，\n一起用旅途诠释对生命的热爱。","url":"http://shequ.kllife.com/Index/youjidetail/id/1808.html"}";s:6:"youji2";s:401:"{"title":"兰州集合，丝路经典9天西北大环线领略水上魔鬼城--2016.8.7","img":"http://img.kllife.com/2017-01-16_587c92bcaa35e.JPG","desc":"与闺蜜相约来到人们夏季热捧的大西北青海和甘肃，第一次踏上这片土地就已经爱上，爱上这里的孤独、浩渺、野蛮、荒凉。。。。。。","url":"http://shequ.kllife.com/Index/youjidetail/id/1783.html"}";s:6:"youji3";s:924:"{"title":"我和茶卡有个约会——7.16青海湖摄影B线游记","img":"http://img.kllife.com/2017-01-16_587c936b29c1f.jpg","desc":"\n\n青海湖去过很多次了\n很多人说，去那么多次会不会烦\n看见青海湖会不会吐\n\n\n我说\n\n呵呵\n\n\n有些地方就是有那样的魔力\n每一次都以不同的姿态来迎接你\n\n青海湖就是一个这样的地方\n茶卡盐湖也是一个\n\n\n\n每个人的眼里都有不同的青海湖\n也有个不同的茶卡\n\n我眼里的茶卡，是一个很美，很纯洁的所在\n\n特别是这一次的行程\n有茶卡盐湖星空拍摄的安排\n\n\n不过很可惜，在这个帖子看不到茶卡的星空\n很不幸的在茶卡那天，下了一夜的雨\n\n\n\n或许\n这就是茶卡盐湖给我留的扣\n总不肯展示她最美的姿态\n勾引着你，还有下次……\n","url":"http://shequ.kllife.com/Index/youjidetail/id/1806.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-06_5897d64b03c0a.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-02-06_5897d65a13ea4.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-16_587c94a8b6efd.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-16_587c94b95126d.jpg";s:15:"subheading_show";s:61:"青海湖-祁连山-敦煌-张掖-茶卡盐湖九日深度游";s:14:"send_word_show";s:120:"独家策划大西北环线，体验文物古迹、奇特壮丽的自然风光和多姿多彩的各民族风土人情。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:3:{i:0;a:2:{s:2:"id";s:3:"255";s:9:"type_desc";s:6:"甘肃";}i:1;a:2:{s:2:"id";s:3:"198";s:9:"type_desc";s:6:"青海";}i:2;a:2:{s:2:"id";s:3:"194";s:9:"type_desc";s:6:"宁夏";}}s:21:"destination_show_text";s:20:"甘肃,青海,宁夏";s:15:"view_point_list";a:12:{i:0;a:2:{s:2:"id";s:3:"414";s:9:"type_desc";s:18:"张掖丹霞景区";}i:1;a:2:{s:2:"id";s:3:"415";s:9:"type_desc";s:9:"莫高窟";}i:2;a:2:{s:2:"id";s:3:"416";s:9:"type_desc";s:15:"雅丹魔鬼城";}i:3;a:2:{s:2:"id";s:3:"635";s:9:"type_desc";s:9:"鸣沙山";}i:4;a:2:{s:2:"id";s:3:"636";s:9:"type_desc";s:9:"月牙泉";}i:5;a:2:{s:2:"id";s:3:"634";s:9:"type_desc";s:12:"阿柔大寺";}i:6;a:2:{s:2:"id";s:3:"538";s:9:"type_desc";s:9:"嘉峪关";}i:7;a:2:{s:2:"id";s:3:"314";s:9:"type_desc";s:9:"卓尔山";}i:8;a:2:{s:2:"id";s:3:"273";s:9:"type_desc";s:12:"茶卡盐湖";}i:9;a:2:{s:2:"id";s:3:"260";s:9:"type_desc";s:6:"祁连";}i:10;a:2:{s:2:"id";s:3:"637";s:9:"type_desc";s:9:"塔尔寺";}i:11;a:2:{s:2:"id";s:3:"203";s:9:"type_desc";s:9:"青海湖";}}s:20:"view_point_show_text";s:137:"张掖丹霞景区,莫高窟,雅丹魔鬼城,鸣沙山,月牙泉,阿柔大寺,嘉峪关,卓尔山,茶卡盐湖,祁连,塔尔寺,青海湖";s:9:"min_batch";a:24:{s:2:"id";s:4:"1292";s:7:"line_id";s:3:"165";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3680.00";s:11:"price_child";s:7:"1980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-16 00:00:00";s:10:"start_time";s:19:"2017-06-17 00:00:00";s:8:"end_time";s:19:"2017-06-25 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-17";s:13:"end_date_show";s:10:"2017-06-25";s:14:"stop_date_show";s:10:"2017-06-16";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3680;s:9:"child_cut";d:1980;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1513";s:7:"line_id";s:3:"165";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3680.00";s:11:"price_child";s:7:"1980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-02 00:00:00";s:10:"start_time";s:19:"2017-06-03 00:00:00";s:8:"end_time";s:19:"2017-06-11 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-03";s:13:"end_date_show";s:10:"2017-06-11";s:14:"stop_date_show";s:10:"2017-06-02";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3680;s:9:"child_cut";d:1980;}}s:31:"depth_line_destination_qinghai2";a:69:{s:2:"id";s:3:"203";s:5:"title";s:16:"甘南精华6日";s:10:"subheading";s:113:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-九曲黄河第一湾-唐克-花湖-郎木寺6日游";s:17:"start_price_adult";s:7:"1980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-10-03";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"245460295";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:34:"[{"id":"77","type_desc":"甘南"}]";s:10:"view_point";s:259:"[{"id":"124","type_desc":"拉卜楞寺"},{"id":"315","type_desc":"扎尕那"},{"id":"306","type_desc":"郎木寺"},{"id":"472","type_desc":"桑科草原"},{"id":"307","type_desc":"若尔盖热尔大坝草原"},{"id":"556","type_desc":"九曲黄河第一湾"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:205:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2014:"

【费用说明】详见活动批次

<span><br>备注：儿童指14岁以下，费用只包含车费，领队费<br></span>&nbsp;<br>【费用包含】<br>&nbsp;1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。<br>&nbsp;2、领队：8人及8人以下，司机兼领队服务；8人以上优秀领队全程服务<br>&nbsp;3、门票：八角城遗址、拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、四川郎木寺、甘肃郎木寺、米拉日巴佛阁

<br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用<br>&nbsp;<span>4、住宿：<br></span>&nbsp;D1.兰州酒店双标间<br>&nbsp;D2.夏河酒店双标间<br>&nbsp;D3.扎尕那民居两人普间<br>&nbsp;D4.唐克酒店双标间<br>&nbsp;D5.郎木寺酒店双标间<br>&nbsp;<span>5、餐：含5早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br></span>&nbsp;6、活动组织费用

&nbsp;

<br><br>【费用不含】

<span><br>1、大交通：各地往返兰州的大交通费用</span><br>2、单房差：530. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。<br>
3、门票及景交：骑马、景交（因当地政策或村民临时收费等原因所引致的额外费用。）
<span><br>4、费用包含中未含的其他费用</span>

&nbsp;
<br>5、儿童因超高等原因产生的费用

<span><br><br></span>【领袖赠送】
<br>
<span>1、独家定制无缝头巾（万能防晒神器）<br></span>&nbsp;2、手摇转经轮
<br>
3、旅行三宝

<span><br>4、每天一瓶水</span><br>5、10万元旅行社责任险<br>6、PICC人保30万旅游意外保险

<br>备注：所赠保险都不含财产险，请注意保管好自己的财物。

&nbsp;
<br>";s:13:"booking_notes";s:4053:"<div><div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br><div>
	【适合人群】深度游爱好者</div>
<div>
	【活动领队】

8人及8人以下司机兼领队；8人以上优秀领队全程服务

</div>

<div>
	【活动人数】每期活动确定成行<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨伞</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<div><br></div><div>
	【注意事项】</div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>

	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 14:24:17";s:11:"create_time";s:19:"2017-02-06 14:45:42";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:435:"{"title":"人品与美景齐飞，穿越年湖的甘南之旅","img":"http://img.kllife.com/2017-02-06_5898309113e5e.jpg","desc":"我与甘南，始终有一场雨的约会。\n\n甘南，有神秘庄严的藏传佛教寺院；虔诚叩拜、转经的信众；扎尕那石城在烟雾中若隐若现；大草原上奔驰着骏马；年宝玉则湖遗世而独立……\n","url":"http://shequ.kllife.com/Index/youjidetail/id/2097.html"}";s:6:"youji2";N;s:6:"youji3";s:515:"{"title":"九色甘南——这个地方原来还在","img":"http://img.kllife.com/2017-02-06_589831ec5e6db.jpg","desc":"有这样一个地方，那里原始蒙昧，质朴安静，拥有广袤的草原和清澈的蓝天。在那里，你可以纵马奔驰，像我们的祖先那样，热血而简单的活着。一直以来，我以为这种地方早已迷失在现代文明中，却不曾想，一走进甘南，就发现这个地方一直都在。","url":"http://shequ.kllife.com/Index/youjidetail/id/578.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c17da6afbf.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-...";s:14:"send_word_show";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"77";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:6:{i:0;a:2:{s:2:"id";s:3:"124";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:2:{s:2:"id";s:3:"315";s:9:"type_desc";s:9:"扎尕那";}i:2;a:2:{s:2:"id";s:3:"306";s:9:"type_desc";s:9:"郎木寺";}i:3;a:2:{s:2:"id";s:3:"472";s:9:"type_desc";s:12:"桑科草原";}i:4;a:2:{s:2:"id";s:3:"307";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:5;a:2:{s:2:"id";s:3:"556";s:9:"type_desc";s:21:"九曲黄河第一湾";}}s:20:"view_point_show_text";s:95:"拉卜楞寺,扎尕那,郎木寺,桑科草原,若尔盖热尔大坝草原,九曲黄河第一湾";s:9:"min_batch";a:24:{s:2:"id";s:4:"1396";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-27 00:00:00";s:10:"start_time";s:19:"2017-05-28 00:00:00";s:8:"end_time";s:19:"2017-06-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-28";s:13:"end_date_show";s:10:"2017-06-02";s:14:"stop_date_show";s:10:"2017-05-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1428";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2280.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-10-02 00:00:00";s:10:"start_time";s:19:"2017-10-03 00:00:00";s:8:"end_time";s:19:"2017-10-08 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-03";s:13:"end_date_show";s:10:"2017-10-08";s:14:"stop_date_show";s:10:"2017-10-02";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2280;s:9:"child_cut";d:1580;}}s:31:"depth_line_destination_qinghai3";a:69:{s:2:"id";s:3:"180";s:5:"title";s:12:"甘南全景";s:10:"subheading";s:104:"2017年独家  八角城-扎尕那-花湖-年宝玉则-若尔盖草原-阿万仓湿地-郎木寺 8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2080.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-08-26";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"185412513";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:68:"[{"id":"77","type_desc":"甘南"},{"id":"135","type_desc":"四川"}]";s:10:"view_point";s:567:"[{"id":"124","type_desc":"拉卜楞寺"},{"id":"471","type_desc":"八角城"},{"id":"315","type_desc":"扎尕那"},{"id":"472","type_desc":"桑科草原"},{"id":"307","type_desc":"若尔盖热尔大坝草原"},{"id":"473","type_desc":"红原草原"},{"id":"388","type_desc":"月亮湾"},{"id":"432","type_desc":"瓦切塔林"},{"id":"238","type_desc":"年宝玉则"},{"id":"239","type_desc":"仙女湖"},{"id":"485","type_desc":"阿万仓湿地"},{"id":"486","type_desc":"贡赛尔喀木道"},{"id":"306","type_desc":"郎木寺"},{"id":"487","type_desc":"赛赤寺"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:137:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:2166:"

【费用说明】详见活动批次&nbsp;<br>
备注：儿童指14岁以下，费用只包含车费，领队费
<br><br>
【费用包含】

<br>1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。

<span><br>2、领队：8人及8人以下司机兼领队；8人以上优秀领队全程服务</span>

<span><br>3、门票：八角城遗址、拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、年宝玉则、阿万仓湿地、四川郎木寺、甘肃郎木寺、米拉日巴佛阁</span>

<br>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用）&nbsp;
<br>4、住宿：
<br>
D1.兰州酒店双标间<br>

D2.夏河酒店双标间

<br>D3.扎尕那民居两人普间

<span><br>D4.唐克酒店双标间</span>

<span><br>D5.久治酒店双标间</span>

<span><br>D6.久治酒店双标间</span>

<span><br>D7.郎木寺酒店双标间</span>

<br>5、餐：含七早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br>

6、活动组织费用

&nbsp;
<br>
<br>【费用不含】

<br>1、大交通：各地往返兰州的大交通费用
<br>
2、单房差：830. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。&nbsp;<span><br>3、门票及景交：骑马费用、各景点小门票 如瓦切塔林20元、景交（因当地政策或村民临时收费等原因所引致的额外费用。）</span><br>

4、儿童因超过等原因产生的费用

<span><br>5、费用包含未含的其他费用</span>

<br><br>【领袖赠送】
<br>
1、独家定制无缝头巾（万能防晒神器）

<br>2、手摇转经轮

<span><br>3、旅行三宝</span>

<br>4、每天一瓶水

<span><br>5、10万元旅行社责任险</span><br>

6、PICC人保30万旅游意外保险
<br>
备注：所赠保险都不含财产险，请注意保管好自己的财物。";s:13:"booking_notes";s:4036:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，老少皆宜</div><div>【活动领队】8人及8人以下司机兼领队；8人以上优秀领队全程服务&nbsp;</div><div>【活动人数】每期确定成行，每团28人满员（一车为一团）</div><br>【必须携带】<div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></span>【注意事项】<div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送<span>旅游意外保险</span>。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 13:49:02";s:11:"create_time";s:19:"2017-01-23 16:11:16";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:2:"83";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:452:"{"title":"那一世 转山转水转佛塔----九色甘南之旅","img":"http://img.kllife.com/2017-01-25_58885d48933f4.jpg","desc":"序：\n《那一世》 仓央嘉措\n那一刻 我升起风马旗 不为乞福 只为守候你的到来\n　　那一天 闭目在经殿香雾中 蓦然听见 你颂经中的真言\n　　那一日 垒起玛尼堆 不为修德 只为投下心湖的石子","url":"http://shequ.kllife.com/Index/youjidetail/id/1674.html"}";s:6:"youji2";s:607:"{"title":"我心中的香巴拉-----九色甘南","img":"http://img.kllife.com/2017-01-25_58885df9d5453.jpg","desc":"甘南，是个陌生又神秘的地方。去年有朋友从甘南回来，说甘南非常好，高原，湖泊，草原，蓝天，白云，庙宇，宗教，一通的介绍，我才知道有个甘南。甘南藏族自治区，当年红军长征走过的地方，远离喧嚣，没有被开发，保持着原生态的纯朴，一切都是那么神秘，令人向往，也就是从那时起，我有了想去甘南的冲动。","url":"http://shequ.kllife.com/Index/youjidetail/id/798.html"}";s:6:"youji3";s:493:"{"title":"◣九岳视界◥ 九色甘南醉美行（人物花絮）","img":"http://img.kllife.com/2017-01-25_58885e4a830b8.jpg","desc":"盛夏季节迎来了甘南的黄金期，避暑的同时欣赏绿绿的草原蓝蓝的天，让你不醉都不行。\n此行七天走过了甘南的几个经典景点：扎尕那、花湖、九曲黄河第一湾、尕海、拉卜楞寺、郎木寺、桑科草原、诺尔盖草原等等。\n","url":"http://shequ.kllife.com/Index/youjidetail/id/698.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-14_58a2da8759696.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:58:"2017年独家  八角城-扎尕那-花湖-年宝玉则-...";s:14:"send_word_show";s:99:"甘南全景，天堂美景需要仔细品味，不要因为走得太快，忘了一开始的方向";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:2:{i:0;a:2:{s:2:"id";s:2:"77";s:9:"type_desc";s:6:"甘南";}i:1;a:2:{s:2:"id";s:3:"135";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:13:"甘南,四川";s:15:"view_point_list";a:14:{i:0;a:2:{s:2:"id";s:3:"124";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:2:{s:2:"id";s:3:"471";s:9:"type_desc";s:9:"八角城";}i:2;a:2:{s:2:"id";s:3:"315";s:9:"type_desc";s:9:"扎尕那";}i:3;a:2:{s:2:"id";s:3:"472";s:9:"type_desc";s:12:"桑科草原";}i:4;a:2:{s:2:"id";s:3:"307";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:5;a:2:{s:2:"id";s:3:"473";s:9:"type_desc";s:12:"红原草原";}i:6;a:2:{s:2:"id";s:3:"388";s:9:"type_desc";s:9:"月亮湾";}i:7;a:2:{s:2:"id";s:3:"432";s:9:"type_desc";s:12:"瓦切塔林";}i:8;a:2:{s:2:"id";s:3:"238";s:9:"type_desc";s:12:"年宝玉则";}i:9;a:2:{s:2:"id";s:3:"239";s:9:"type_desc";s:9:"仙女湖";}i:10;a:2:{s:2:"id";s:3:"485";s:9:"type_desc";s:15:"阿万仓湿地";}i:11;a:2:{s:2:"id";s:3:"486";s:9:"type_desc";s:18:"贡赛尔喀木道";}i:12;a:2:{s:2:"id";s:3:"306";s:9:"type_desc";s:9:"郎木寺";}i:13;a:2:{s:2:"id";s:3:"487";s:9:"type_desc";s:9:"赛赤寺";}}s:20:"view_point_show_text";s:187:"拉卜楞寺,八角城,扎尕那,桑科草原,若尔盖热尔大坝草原,红原草原,月亮湾,瓦切塔林,年宝玉则,仙女湖,阿万仓湿地,贡赛尔喀木道,郎木寺,赛赤寺";s:9:"min_batch";a:24:{s:2:"id";s:4:"1140";s:7:"line_id";s:3:"180";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"2880.00";s:11:"price_child";s:7:"2080.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-27 00:00:00";s:10:"start_time";s:19:"2017-05-28 00:00:00";s:8:"end_time";s:19:"2017-06-04 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-28";s:13:"end_date_show";s:10:"2017-06-04";s:14:"stop_date_show";s:10:"2017-05-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2880;s:9:"child_cut";d:2080;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1158";s:7:"line_id";s:3:"180";s:5:"title";s:8:"第18期";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"2080.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-25 00:00:00";s:10:"start_time";s:19:"2017-08-26 00:00:00";s:8:"end_time";s:19:"2017-09-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-26";s:13:"end_date_show";s:10:"2017-09-02";s:14:"stop_date_show";s:10:"2017-08-25";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:2080;}}s:28:"depth_line_destination_xian0";a:69:{s:2:"id";s:3:"228";s:5:"title";s:12:"漫游三秦";s:10:"subheading";s:94:"西安-乾坤湾-波浪谷-延安-壶口瀑布-城墙-华清池-兵马俑-华山-袁家村8日";s:17:"start_price_adult";s:7:"3480.00";s:17:"start_price_child";s:7:"1180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-09";s:8:"end_time";s:10:"2017-12-30";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"281879939";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:108:"中国必到的旅游目的地，带你拜访名胜与惊艳小众景区，深度体验陕西美景、美食";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:28:"[{"id":"2","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:34:"[{"id":"53","type_desc":"西安"}]";s:14:"assembly_point";s:34:"[{"id":"78","type_desc":"西安"}]";s:11:"destination";s:35:"[{"id":"639","type_desc":"陕西"}]";s:10:"view_point";s:620:"[{"id":"640","type_desc":"黄土高原"},{"id":"641","type_desc":"黄河乾坤湾"},{"id":"642","type_desc":"程家大院"},{"id":"643","type_desc":"清水湾晨曦"},{"id":"644","type_desc":"靖边波浪谷"},{"id":"645","type_desc":"神树涧"},{"id":"646","type_desc":"宝塔山"},{"id":"647","type_desc":"杨家岭"},{"id":"648","type_desc":"壶口瀑布"},{"id":"649","type_desc":"城墙"},{"id":"650","type_desc":"回民街"},{"id":"651","type_desc":"大雁塔广场"},{"id":"652","type_desc":"华清池"},{"id":"653","type_desc":"兵马俑"},{"id":"654","type_desc":"华山"},{"id":"655","type_desc":"袁家村"}]";s:10:"hotel_type";s:110:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"},{"id":"551","type_desc":"农家乐"}]";s:10:"trip_month";s:313:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:2243:"

<span>【费用包含】<span><br>
1</span>、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<span><br>
2</span>、行程门票：乾坤湾、波浪谷、杨家岭、神树涧、壶口瀑布、城墙、华清池、兵马俑、华山<br></span>

<span>3、行程中住宿：7晚标准间</span>

<span><br>D1<span>：西安市酒店标间一晚<span><br>
D2</span>：</span></span>乾坤湾程家大院窑洞民宿<div>
<img alt="">D3：延安酒店标间一晚</div>D4：西安市酒店标间一晚

<span><br>D5：临潼酒店标间一晚</span>

<br>D6：华山脚下酒店标间一晚

<span><br>D7<span>：袁家村特色酒店标间一晚<span><br>
4</span>、全程7个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<span><br>
5</span>、每期10人以内含10人当地领队，28人满员；<span>&nbsp;<br>
6</span>、活动组织费<br>7、</span></span><span>儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）</span><span><span><br>
&nbsp;<br>
</span>【费用不含】<span><br>
1. &nbsp;</span>全国各地往返西安的大交通，自行选择交通工具到西安集合，提前预定通常折扣都会很低<span><br>
2</span>、中晚餐自理，大家可以AA制一起吃</span>

<br><span>3<span>、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<span>&nbsp;<br>
4</span>、沿途娱乐费用及发票费用；<br></span></span>

<span>5<span>、景交车：乾坤湾景交车等<span><br>
6</span>、单房差：单房差费用720元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<span><br>
<br>
</span>【领袖赠送】<span><br>
1</span>、10万旅行社责任险<span><br>
2</span>、PICC人保30万旅游意外保险<span><br>
3</span>、领袖户外百变魔术头巾<span><br>
4</span>、旅游三宝<span><br>
5</span>、每人每天一瓶水</span></span>
<br>
6、陕西特色剪纸
<br>
7、华山爬山手套一双";s:13:"booking_notes";s:2146:"

<span>【活动咨询】全国免费咨询电话&nbsp;400-080-5860&nbsp;
领袖户外三秦游QQ群：281879939（注明：领袖户外）<span>&nbsp;<br>
</span>【适合人群】深度游爱好者</span>

<span>【活动领队】专业户外领队，每团10人以上安排当地专业讲解领队。<span>&nbsp;<br>
</span>【活动人数】每期10人成行，28人满员。</span>
<br id="null">
【温馨提示】
<br id="null">
<span>1、建议出发时贵重物品、常用药品、御寒衣物等请随身携带，尽量不要托运。</span>

<br id="null"><span>2、西安中原气候：西安中原地区属温暖半湿润季风气候，风沙较大气候干燥，请携带护肤、防晒用品，尽量多饮水；</span>

<span><br id="null">3<span>、酒店/用餐：因地域限制，沿途用餐及酒店条件与发达地区有相当大的差距，请团友有足够的心理准备。延安是革命老区，条件比较艰苦，餐饮质量及口味相对差些，请客人做好思想准备。&nbsp;</span></span>
<br id="null">
<span>4、旅游车：旅游国产空调车空调、座位间隔可能未如理想，
请团友予以谅解。</span>
<br id="null">
<span>5<span>、由于南北方气候及饮食习惯差异较大,请携带一些预防感冒及止腹泻药物备用。&nbsp;</span></span>

<span><br id="null">6<span>、华山体为花岗岩,道路大多为石阶路,游览登山时,请穿着平底鞋(旅游鞋,登山鞋,球鞋均可)。&nbsp;</span></span>

<span><br id="null">7<span>、华山自古以险峻著称,道路狭窄,如遇雨季最好携带雨衣(景区有一次性雨衣出售),便于行走。&nbsp;</span></span>
<br id="null">
<span>8<span>、西安为国际性旅游城市,人流量较大,成分较复杂,夜晚出行最好三五人结伴。</span></span>

<span><br id="null">9<span>、西安的回民风味小吃街为回民聚集地,信仰伊斯兰教,清真饮食(不吃大肉),请尊重当地民族信仰。</span></span>
<br id="null">
10<span>、游览此线路，每天都必须乘坐一定时间的车穿梭于各个城市之间，所以请有晕车的团友备好晕车药。</span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-23 15:15:40";s:11:"create_time";s:19:"2017-02-20 09:54:47";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-21_58abe9514e46f.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"西安-乾坤湾-波浪谷-延安-壶口瀑布-城墙-华清池...";s:14:"send_word_show";s:108:"中国必到的旅游目的地，带你拜访名胜与惊艳小众景区，深度体验陕西美景、美食";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"78";s:9:"type_desc";s:6:"西安";}}s:24:"assembly_point_show_text";s:6:"西安";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"639";s:9:"type_desc";s:6:"陕西";}}s:21:"destination_show_text";s:6:"陕西";s:15:"view_point_list";a:16:{i:0;a:2:{s:2:"id";s:3:"640";s:9:"type_desc";s:12:"黄土高原";}i:1;a:2:{s:2:"id";s:3:"641";s:9:"type_desc";s:15:"黄河乾坤湾";}i:2;a:2:{s:2:"id";s:3:"642";s:9:"type_desc";s:12:"程家大院";}i:3;a:2:{s:2:"id";s:3:"643";s:9:"type_desc";s:15:"清水湾晨曦";}i:4;a:2:{s:2:"id";s:3:"644";s:9:"type_desc";s:15:"靖边波浪谷";}i:5;a:2:{s:2:"id";s:3:"645";s:9:"type_desc";s:9:"神树涧";}i:6;a:2:{s:2:"id";s:3:"646";s:9:"type_desc";s:9:"宝塔山";}i:7;a:2:{s:2:"id";s:3:"647";s:9:"type_desc";s:9:"杨家岭";}i:8;a:2:{s:2:"id";s:3:"648";s:9:"type_desc";s:12:"壶口瀑布";}i:9;a:2:{s:2:"id";s:3:"649";s:9:"type_desc";s:6:"城墙";}i:10;a:2:{s:2:"id";s:3:"650";s:9:"type_desc";s:9:"回民街";}i:11;a:2:{s:2:"id";s:3:"651";s:9:"type_desc";s:15:"大雁塔广场";}i:12;a:2:{s:2:"id";s:3:"652";s:9:"type_desc";s:9:"华清池";}i:13;a:2:{s:2:"id";s:3:"653";s:9:"type_desc";s:9:"兵马俑";}i:14;a:2:{s:2:"id";s:3:"654";s:9:"type_desc";s:6:"华山";}i:15;a:2:{s:2:"id";s:3:"655";s:9:"type_desc";s:9:"袁家村";}}s:20:"view_point_show_text";s:186:"黄土高原,黄河乾坤湾,程家大院,清水湾晨曦,靖边波浪谷,神树涧,宝塔山,杨家岭,壶口瀑布,城墙,回民街,大雁塔广场,华清池,兵马俑,华山,袁家村";s:9:"min_batch";a:24:{s:2:"id";s:4:"1879";s:7:"line_id";s:3:"228";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-05 00:00:00";s:10:"start_time";s:19:"2017-05-06 00:00:00";s:8:"end_time";s:19:"2017-05-13 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-06";s:13:"end_date_show";s:10:"2017-05-13";s:14:"stop_date_show";s:10:"2017-05-05";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:2180;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1923";s:7:"line_id";s:3:"228";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:32:"{"id":"83","type_desc":"元旦"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-29 00:00:00";s:10:"start_time";s:19:"2017-12-30 00:00:00";s:8:"end_time";s:19:"2018-01-06 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-30";s:13:"end_date_show";s:10:"2018-01-06";s:14:"stop_date_show";s:10:"2017-12-29";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:2180;}}s:28:"depth_line_destination_xian1";a:69:{s:2:"id";s:3:"229";s:5:"title";s:15:"陕北信天游";s:10:"subheading";s:53:"西安-乾坤湾-波浪谷-延安-壶口瀑布4日游";s:17:"start_price_adult";s:7:"1680.00";s:17:"start_price_child";s:7:"1180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-12-30";s:10:"travel_day";s:1:"4";s:7:"seek_qq";s:9:"281879939";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:60:"沿着黄河晋陕大峡谷，体验陕北粗犷而朴素。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:28:"[{"id":"2","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:34:"[{"id":"53","type_desc":"西安"}]";s:14:"assembly_point";s:34:"[{"id":"78","type_desc":"西安"}]";s:11:"destination";s:35:"[{"id":"639","type_desc":"陕西"}]";s:10:"view_point";s:361:"[{"id":"640","type_desc":"黄土高原"},{"id":"641","type_desc":"黄河乾坤湾"},{"id":"642","type_desc":"程家大院"},{"id":"643","type_desc":"清水湾晨曦"},{"id":"644","type_desc":"靖边波浪谷"},{"id":"645","type_desc":"神树涧"},{"id":"646","type_desc":"宝塔山"},{"id":"647","type_desc":"杨家岭"},{"id":"648","type_desc":"壶口瀑布"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:313:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1974:"

<span>【费用包含】<span><br>
1</span>、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<span><br>
2</span>、行程门票：乾坤湾、波浪谷、杨家岭、神树涧、壶口瀑布<span><br>
3</span>、行程中住宿：3晚标准间<br></span>

D1：西安市酒店标间一晚

<span><br>D2：</span><span>乾坤湾程家大院窑洞民宿</span><span><span><br>
D3</span>：延安酒店标间一晚<span><br>
4</span>、全程3个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<span><br>
5</span>、每期10人以内含10人当地领队，28人满员；<span>&nbsp;<br>
6</span>、活动组织费<br>7、</span>儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）<span><span><div><br></div>
&nbsp;<br>
</span>【费用不含】<span><br>
1. &nbsp;</span>全国各地往返西安的大交通，自行选择交通工具到西安集合，提前预定通常折扣都会很低<span><br>
2</span>、中晚餐自理，大家可以AA制一起吃</span>
<br>
<span>3<span>、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<span>&nbsp;<br>
4</span>、沿途娱乐费用及发票费用；</span></span>

<br><span>5<span>、景区景交车：乾坤湾景交车等<span><br>
6</span>、单房差：单房差费用360元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<span><br>
<br>
</span>【领袖赠送】<span><br>
1</span>、10万旅行社责任险<span><br>
2</span>、PICC人保30万旅游意外保险<span><br>
3</span>、领袖户外百变魔术头巾<span><br>
4</span>、旅游三宝<span><br>
5</span>、每人每天一瓶水</span></span>
<br>
6、陕西特色剪纸";s:13:"booking_notes";s:1576:"

【活动咨询】全国免费咨询电话&nbsp;400-080-5860&nbsp;
领袖户外三秦游QQ群：281879939（注明：领袖户外）&nbsp;
<br>
【适合人群】深度游爱好者
<br>【活动领队】专业户外领队，每团10人以上安排当地专业讲解领队。&nbsp;
<br>
【活动人数】每期10人成行，28人满员。
<br>
【温馨提示】
<br>
1、建议出发时贵重物品、常用药品、御寒衣物等请随身携带，尽量不要托运。

<br>2、西安中原气候：西安中原地区属温暖半湿润季风气候，风沙较大气候干燥，请携带护肤、防晒用品，尽量多饮水；

<span><br>3<span>、酒店/用餐：因地域限制，沿途用餐及酒店条件与发达地区有相当大的差距，请团友有足够的心理准备。延安是革命老区，条件比较艰苦，餐饮质量及口味相对差些，请客人做好思想准备。&nbsp;<br></span></span>

4、旅游车：旅游国产空调车空调、座位间隔可能未如理想，
请团友予以谅解。
<br>
<span>5、由于南北方气候及饮食习惯差异较大,请携带一些预防感冒及止腹泻药物备用。&nbsp;</span>

<span><br>6、西安为国际性旅游城市,人流量较大,成分较复杂,夜晚出行最好三五人结伴。</span><br>

<span>7、西安的回民风味小吃街为回民聚集地,信仰伊斯兰教,清真饮食(不吃大肉),请尊重当地民族信仰。</span>

<br>8、游览此线路，每天都必须乘坐一定时间的车穿梭于各个城市之间，所以请有晕车的团友备好晕车药。";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-22 17:47:15";s:11:"create_time";s:19:"2017-02-20 11:04:30";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-21_58abe98089c3c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:53:"西安-乾坤湾-波浪谷-延安-壶口瀑布4日游";s:14:"send_word_show";s:60:"沿着黄河晋陕大峡谷，体验陕北粗犷而朴素。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"78";s:9:"type_desc";s:6:"西安";}}s:24:"assembly_point_show_text";s:6:"西安";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"639";s:9:"type_desc";s:6:"陕西";}}s:21:"destination_show_text";s:6:"陕西";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"640";s:9:"type_desc";s:12:"黄土高原";}i:1;a:2:{s:2:"id";s:3:"641";s:9:"type_desc";s:15:"黄河乾坤湾";}i:2;a:2:{s:2:"id";s:3:"642";s:9:"type_desc";s:12:"程家大院";}i:3;a:2:{s:2:"id";s:3:"643";s:9:"type_desc";s:15:"清水湾晨曦";}i:4;a:2:{s:2:"id";s:3:"644";s:9:"type_desc";s:15:"靖边波浪谷";}i:5;a:2:{s:2:"id";s:3:"645";s:9:"type_desc";s:9:"神树涧";}i:6;a:2:{s:2:"id";s:3:"646";s:9:"type_desc";s:9:"宝塔山";}i:7;a:2:{s:2:"id";s:3:"647";s:9:"type_desc";s:9:"杨家岭";}i:8;a:2:{s:2:"id";s:3:"648";s:9:"type_desc";s:12:"壶口瀑布";}}s:20:"view_point_show_text";s:116:"黄土高原,黄河乾坤湾,程家大院,清水湾晨曦,靖边波浪谷,神树涧,宝塔山,杨家岭,壶口瀑布";s:9:"min_batch";a:24:{s:2:"id";s:4:"1925";s:7:"line_id";s:3:"229";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1680.00";s:11:"price_child";s:7:"1180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-05 00:00:00";s:10:"start_time";s:19:"2017-05-06 00:00:00";s:8:"end_time";s:19:"2017-05-09 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-06";s:13:"end_date_show";s:10:"2017-05-09";s:14:"stop_date_show";s:10:"2017-05-05";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1680;s:9:"child_cut";d:1180;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1969";s:7:"line_id";s:3:"229";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1780.00";s:11:"price_child";s:7:"1180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:32:"{"id":"83","type_desc":"元旦"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-29 00:00:00";s:10:"start_time";s:19:"2017-12-30 00:00:00";s:8:"end_time";s:19:"2018-01-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-30";s:13:"end_date_show";s:10:"2018-01-02";s:14:"stop_date_show";s:10:"2017-12-29";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1780;s:9:"child_cut";d:1180;}}s:32:"depth_line_destination_xinjiang0";a:69:{s:2:"id";s:3:"161";s:5:"title";s:12:"天山环线";s:10:"subheading";s:96:"赛里木湖-科古尔琴-喀拉峻-巴音布鲁克-红河谷雅丹地貌-吐鲁番8日深度游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-20";s:8:"end_time";s:10:"2017-08-30";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:129:"赏天山全景，不走回头路，深度游玩，合理的坐车时间，舒适的住宿安排，让你的旅行完美无憾。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:68:"[{"id":"69","type_desc":"步行"},{"id":"147","type_desc":"徒步"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:601:"[{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"368","type_desc":"特克斯"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"378","type_desc":"红河谷"},{"id":"379","type_desc":"雅丹地貌"},{"id":"407","type_desc":"葡萄沟新沟"},{"id":"215","type_desc":"库木塔格沙漠"},{"id":"216","type_desc":"吐峪沟"},{"id":"214","type_desc":"火焰山"},{"id":"213","type_desc":"交河故城"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:137:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:3040:"【适合人群】深度游爱好者。此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。

<span><br>【活动人数】每期确认成行，28人满员。</span>
<br>
【费用包含】
<br>
<span>1、 交通：全程正规空调旅游大巴。<br></span>

2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队
<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、</b>科古尔琴薰衣草庄园、<b>巴音布鲁克、喀拉峻套票&nbsp;&nbsp;红河谷、&nbsp;那拉提、交河故城、葡萄沟、库木塔格沙漠、&nbsp;吐峪沟麻扎村</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共7晚住宿&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><br>

<span>D1：乌鲁木齐挂三星酒店标间<br></span>

<span>D2<span>：果子沟<b>毡房</b></span></span>&nbsp;（无法充电）<span><br>D3：特克斯挂三星酒店标间<br></span>

D4：那拉提舒适型酒店标间

<br><span>D5：巴音布鲁克挂三星酒店标间<br></span>

<span>D6<span>：托克逊挂三星<b>酒店标间</b></span></span>

<span><br>D7：鄯善挂三星酒店标间</span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

6、活动组织成本费

<br>7、儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）<br>【费用不含】

<span><br>1、大交通：各地往返乌鲁木齐的交通费用</span><br>

2、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）

<span><br>3、全程所有景点景交车不含。</span>

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：科古尔琴薰衣草花海小火车20元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车100元/人&nbsp;、交河故城景交车15元/人、库木塔格沙漠景交车30元/人
（以景区最新价格为准）
<span><br>4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差700（此费用不包含果子沟毡房多人间费用）</span>

&nbsp;
<br>
【领袖赠送】
<br>
1、10万旅行社责任险

<span><br>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。<br>

4、手持滑沙板

<span><br>5、旅游三宝</span>

<br><span>6、领袖户外头巾<br></span>

7、电子相册
<br>
8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽";s:13:"booking_notes";s:5250:"

【特别说明】
<br id="null">
<span>1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。</span>
<br id="null">
<span>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。</span>
<br id="null">
<span>3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<br id="null"></span>

<span>4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。</span>

<span><br id="null">5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。</span>

<br id="null"><span>6<span>、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。</span></span><br id="null">

<span>7<span>、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;</span></span>

&nbsp;

<br id="null">【关于新疆的安全】：

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到 的。</span>

&nbsp;
<br id="null">
【注意事项】

<br id="null"><span>1<span>、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</span></span><br id="null">

<span>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。</span>

<span><br id="null">3<span>、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!<br id="null"></span></span>

<span>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</span>
<br id="null">
<span>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br id="null"></span>

<span>6<span>、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</span></span>

<span><br id="null">7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span>
<br id="null">
8<span>、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 09:22:08";s:11:"create_time";s:19:"2017-01-16 10:39:37";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:725:"{"title":"跟领袖户外游最美的天山","img":"http://img.kllife.com/2017-01-16_587c3cf23443e.jpg","desc":"继2014年到额济纳旗赏胡杨林、2015年去青海看油菜花，2016年6月3-11日，我第三次跟随领袖户外走进了新疆——天山环线9日深度游。\n天山是全球七大山脉之一，横跨四国，在中国境内占新疆总面积的1/3，也是南、北疆的分界线。\n6月初的天山，是赛里木湖旁各色鲜花盛开之际，也是伊犁河谷大片大片薰衣草随风摇曳之时，五彩缤纷的草甸依偎着蔚蓝色的湖水，蓝紫色的薰衣草田倚靠着皑皑的雪山，叫人目酣神醉！","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1470"}";s:6:"youji2";s:559:"{"title":"新疆天山9日环游记","img":"http://img.kllife.com/2017-01-16_587c3c6875f13.jpg","desc":"我到过新疆三次。第一次是2007年参加旅行社的8日游，南到喀什，北到喀纳斯都去了，却是蜻蜓点水，哪都没玩好；第二次是2015年秋天北疆9日游，路遇大雪，在禾木被困了2天，差点误机；第三次是2016年6月3-11日，跟随领袖户外天山环线9日深度游，这是我三次去新疆，玩的最嗨、最满意的一次。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1438"}";s:6:"youji3";s:334:"{"title":"畅游天山小环线","img":"http://img.kllife.com/2017-01-16_587c3cad83a88.jpg","desc":"乌鲁木齐大巴扎 第一天在新疆的任务是逛二道桥国际大巴扎，购买新疆土特产和旅游纪念品。一定要配合听着刀郎的歌才有感觉","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1244"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-16_587c328958964.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"赛里木湖-科古尔琴-喀拉峻-巴音布鲁克-红河谷雅丹...";s:14:"send_word_show";s:129:"赏天山全景，不走回头路，深度游玩，合理的坐车时间，舒适的住宿安排，让你的旅行完美无憾。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:15:{i:0;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:2;a:2:{s:2:"id";s:3:"368";s:9:"type_desc";s:9:"特克斯";}i:3;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:4;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:5;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:6;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:7;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:8;a:2:{s:2:"id";s:3:"378";s:9:"type_desc";s:9:"红河谷";}i:9;a:2:{s:2:"id";s:3:"379";s:9:"type_desc";s:12:"雅丹地貌";}i:10;a:2:{s:2:"id";s:3:"407";s:9:"type_desc";s:15:"葡萄沟新沟";}i:11;a:2:{s:2:"id";s:3:"215";s:9:"type_desc";s:18:"库木塔格沙漠";}i:12;a:2:{s:2:"id";s:3:"216";s:9:"type_desc";s:9:"吐峪沟";}i:13;a:2:{s:2:"id";s:3:"214";s:9:"type_desc";s:9:"火焰山";}i:14;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}}s:20:"view_point_show_text";s:194:"赛里木湖,科古尔琴,特克斯,猎鹰台,鲜花台,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,葡萄沟新沟,库木塔格沙漠,吐峪沟,火焰山,交河故城";s:9:"min_batch";a:24:{s:2:"id";s:3:"907";s:7:"line_id";s:3:"161";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3780.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-19 00:00:00";s:10:"start_time";s:19:"2017-05-20 00:00:00";s:8:"end_time";s:19:"2017-05-27 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-20";s:13:"end_date_show";s:10:"2017-05-27";s:14:"stop_date_show";s:10:"2017-05-19";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:3780;s:9:"child_cut";d:2180;}s:9:"max_batch";a:24:{s:2:"id";s:3:"940";s:7:"line_id";s:3:"161";s:5:"title";s:8:"第34期";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-29 00:00:00";s:10:"start_time";s:19:"2017-08-30 00:00:00";s:8:"end_time";s:19:"2017-09-06 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-30";s:13:"end_date_show";s:10:"2017-09-06";s:14:"stop_date_show";s:10:"2017-08-29";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:2180;}}s:32:"depth_line_destination_xinjiang1";a:69:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:106:"赛里木湖-科尔古琴-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:68:"[{"id":"69","type_desc":"步行"},{"id":"147","type_desc":"徒步"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:653:"[{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"367","type_desc":"夏特古道"},{"id":"368","type_desc":"特克斯"},{"id":"369","type_desc":"阔克苏大峡谷"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"372","type_desc":"琼库什台"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"378","type_desc":"红河谷"},{"id":"379","type_desc":"雅丹地貌"},{"id":"380","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:112:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:103:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"}]";s:16:"cost_description";s:2753:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队
<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、</b>科古尔琴薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊挂三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、&nbsp;科古尔琴薰衣草花海小火车20元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车100元/人&nbsp;（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差900（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6753:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期15人成团，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"赛里木湖-科尔古琴-夏特古道-喀拉峻-琼库什台-那...";s:14:"send_word_show";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:16:{i:0;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:2;a:2:{s:2:"id";s:3:"367";s:9:"type_desc";s:12:"夏特古道";}i:3;a:2:{s:2:"id";s:3:"368";s:9:"type_desc";s:9:"特克斯";}i:4;a:2:{s:2:"id";s:3:"369";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:5;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:6;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:7;a:2:{s:2:"id";s:3:"372";s:9:"type_desc";s:12:"琼库什台";}i:8;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:9;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:10;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:11;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:12;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:13;a:2:{s:2:"id";s:3:"378";s:9:"type_desc";s:9:"红河谷";}i:14;a:2:{s:2:"id";s:3:"379";s:9:"type_desc";s:12:"雅丹地貌";}i:15;a:2:{s:2:"id";s:3:"380";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:219:"赛里木湖,科古尔琴,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:9:"min_batch";a:24:{s:2:"id";s:3:"793";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-12 00:00:00";s:10:"start_time";s:19:"2017-05-13 00:00:00";s:8:"end_time";s:19:"2017-05-21 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-13";s:13:"end_date_show";s:10:"2017-05-21";s:14:"stop_date_show";s:10:"2017-05-12";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"803";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第11期";s:11:"price_adult";s:7:"4080.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-07-21 00:00:00";s:10:"start_time";s:19:"2017-07-22 00:00:00";s:8:"end_time";s:19:"2017-07-30 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-07-22";s:13:"end_date_show";s:10:"2017-07-30";s:14:"stop_date_show";s:10:"2017-07-21";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4080;s:9:"child_cut";d:0;}}s:32:"depth_line_destination_xinjiang2";a:69:{s:2:"id";s:3:"191";s:5:"title";s:12:"新疆精华";s:10:"subheading";s:112:"天山天池-喀纳斯-禾木-五彩滩-赛里木湖-薰衣草庄园-那拉提-巴音布鲁克-吐鲁番11日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-08-29";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。";s:9:"send_word";s:45:"最短的时间，玩遍新疆精华景点！";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:666:"[{"id":"507","type_desc":"天山天池"},{"id":"493","type_desc":"布尔津"},{"id":"495","type_desc":"观鱼台"},{"id":"170","type_desc":"喀纳斯"},{"id":"496","type_desc":"神仙湾"},{"id":"497","type_desc":"卧龙湾"},{"id":"226","type_desc":"禾木"},{"id":"494","type_desc":"五彩滩"},{"id":"498","type_desc":"乌尔禾魔鬼城"},{"id":"388","type_desc":"月亮湾"},{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"213","type_desc":"交河故城"},{"id":"214","type_desc":"火焰山"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:171:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:3210:"【费用包含】<br>

1、 交通：全程正规空调旅游大巴。

<span><br>2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队</span>

<span><br>3、 门票：全程景点首道大门票：天山天池、</span><b>五彩滩</b><b>、</b><b>喀纳斯、禾木+古维费、魔鬼城、科古尔琴、赛里木湖+环湖、巴音布鲁克、交河故城、那拉提</b>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4<span>、 住宿：全程共10晚住宿<span>&nbsp;<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></span></span>

<br>D1：乌鲁木齐挂三星酒店标间

<br>D2：布尔津挂三星酒店标间

<br>D3：喀纳斯小木屋标间

<br>D4：禾木小木屋标间

<br><span>D5<span>：布尔津挂三星酒店标间<b><br></b></span></span>

D6：乌尔禾高档型酒店标间

<br>D7：果子沟毡房多人间（不能洗澡，无法充电）<br>

D8：那拉提镇舒适型酒店标间<br>

D9：巴音布鲁克挂三星酒店标间

<span><br>D10：吐鲁番挂三星酒店标间</span>

<br>备注：全程住宿房款已经全额支付，不住不退！<br>

5、 全程早餐 ，2个正餐<span><br>6、活动组织成本费</span>

<br>7、儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）<br><br>【费用不含】

<span><br>1、大交通：各地往返乌鲁木齐的交通费用<br></span>

2、除第三天晚餐、第四天晚餐其余正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）
<br>
3、全程所有景点景交车不含。新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：天池景交车90元/人&nbsp;、喀纳斯景交车90元/人、禾木景交车200元/人、魔鬼城小火车52元/人、科古尔琴薰衣草花海小火车20元/人、巴音布鲁克景交90元/人、交河故城景交车15元/人、&nbsp;那拉提景交车100元/人、观鱼台120元/人。（以景区最新价格为准）

<span><br>4、门票：火焰山门票40元/人 &nbsp;&nbsp;</span>

<br>5、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差800（此费用不包括果子沟毡房多人间）
<br><br>
<br>【领袖赠送】

<span><br>1、10万旅行社责任险</span><br>

2、PICC人保30万旅游意外保险<br>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<br>4、领袖户外风筝

<br>5、旅游三宝

<br>6、领袖户外头巾

<br>7、电子相册

<span><br>8、每人每天一瓶矿泉水<br></span>

9、应季水果

<br><span>10、领袖户外定制皮肤衣<br></span>

<span>11、新疆特色小花帽<br></span>

12、体验乘坐吐鲁番毛驴的
<br>
13、图瓦人家访";s:13:"booking_notes";s:5342:"

 【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外） <span><br>【适合人群】深度游爱好者，此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。<br>



【活动领队】专业户外领队，每团15人以上安排全陪以及当地专业讲解领队。
<br>【活动人数】每期确认成行，28人满员。</span><br><br>【特别说明】<br>

1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。

<span><br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。</span>

<span><br>3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<br></span>

4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。

<span><br>6、团队出行为集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。</span>

<br>7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;<br><br>【关于新疆的安全】：

内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到 的。

&nbsp;

<br><br>【注意事项】<br>

1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!

<span><br>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。</span>

<span><br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</span>

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。

<span><br>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</span>

<span><br>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span>

<span><br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-24 15:23:14";s:11:"create_time";s:19:"2017-01-24 14:29:11";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:748:"{"title":"千山万水，只为一睹你的容颜——2016新疆行","img":"http://img.kllife.com/2017-01-24_5886ffc9a463e.jpg","desc":"是什么驱使我不远万里，横跨中国，从遥远的滨海小城，不远万里来到祖国的西北边陲——新疆？只因为新疆的美像一块磁石，深深地吸引着我，这里有被称为世界最后一块净土，神的后花园的喀纳斯，蓝宝石一般的赛里木湖，浪漫的薰衣草海洋——伊犁，美甲一方的高山湖泊天池，充满神秘色彩的交河故城，还有那充满异域风情的维族少女……每一处无不令人神往，尤其作为一名摄影爱好者，更是心心念念。","url":"http://shequ.kllife.com/Index/youjidetail/id/2179.html"}";s:6:"youji2";s:270:"{"title":"最美新疆，去祖国壮阔的西北角撒欢！","img":"http://img.kllife.com/2017-01-24_588700219f996.jpg","desc":"天山以北，\n即是北疆，\n遇见北疆，\n走向另一个天堂。","url":"http://shequ.kllife.com/Index/youjidetail/id/2033.html"}";s:6:"youji3";s:553:"{"title":"聚---12日新疆深度游","img":"http://img.kllife.com/2017-01-24_588700bb9c9d5.jpg","desc":"聚\n\n巍巍天山，荒茫大漠，一曲羌笛，几声胡笳。\n新疆的天很高，似乎能拥抱万物；新疆的云很淡，淡得悠然自在。曾经许下的期待，做一名旁观者，看新疆的美。14岁的我不是探险家，我只愿做个路人，背上行囊，走在青色的夏季新疆，看蓝天白云，呼吸瓜果的气息，抚摸牛羊的背脊。","url":"http://shequ.kllife.com/Index/youjidetail/id/1672.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-24_5886fd3332a02.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"天山天池-喀纳斯-禾木-五彩滩-赛里木湖-薰衣草庄...";s:14:"send_word_show";s:45:"最短的时间，玩遍新疆精华景点！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:17:{i:0;a:2:{s:2:"id";s:3:"507";s:9:"type_desc";s:12:"天山天池";}i:1;a:2:{s:2:"id";s:3:"493";s:9:"type_desc";s:9:"布尔津";}i:2;a:2:{s:2:"id";s:3:"495";s:9:"type_desc";s:9:"观鱼台";}i:3;a:2:{s:2:"id";s:3:"170";s:9:"type_desc";s:9:"喀纳斯";}i:4;a:2:{s:2:"id";s:3:"496";s:9:"type_desc";s:9:"神仙湾";}i:5;a:2:{s:2:"id";s:3:"497";s:9:"type_desc";s:9:"卧龙湾";}i:6;a:2:{s:2:"id";s:3:"226";s:9:"type_desc";s:6:"禾木";}i:7;a:2:{s:2:"id";s:3:"494";s:9:"type_desc";s:9:"五彩滩";}i:8;a:2:{s:2:"id";s:3:"498";s:9:"type_desc";s:18:"乌尔禾魔鬼城";}i:9;a:2:{s:2:"id";s:3:"388";s:9:"type_desc";s:9:"月亮湾";}i:10;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:11;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:12;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:13;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:14;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:15;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}i:16;a:2:{s:2:"id";s:3:"214";s:9:"type_desc";s:9:"火焰山";}}s:20:"view_point_show_text";s:205:"天山天池,布尔津,观鱼台,喀纳斯,神仙湾,卧龙湾,禾木,五彩滩,乌尔禾魔鬼城,月亮湾,赛里木湖,科古尔琴,那拉提草原,巴音布鲁克,九曲十八弯,交河故城,火焰山";s:9:"min_batch";a:24:{s:2:"id";s:4:"1216";s:7:"line_id";s:3:"191";s:5:"title";s:8:"第03期";s:11:"price_adult";s:7:"4480.00";s:11:"price_child";s:7:"2480.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-05 00:00:00";s:10:"start_time";s:19:"2017-05-06 00:00:00";s:8:"end_time";s:19:"2017-05-16 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-06";s:13:"end_date_show";s:10:"2017-05-16";s:14:"stop_date_show";s:10:"2017-05-05";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:4480;s:9:"child_cut";d:2480;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1348";s:7:"line_id";s:3:"191";s:5:"title";s:8:"第28期";s:11:"price_adult";s:7:"4680.00";s:11:"price_child";s:7:"2480.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-07-17 00:00:00";s:10:"start_time";s:19:"2017-07-18 00:00:00";s:8:"end_time";s:19:"2017-07-28 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-07-18";s:13:"end_date_show";s:10:"2017-07-28";s:14:"stop_date_show";s:10:"2017-07-17";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:4680;s:9:"child_cut";d:2480;}}s:32:"depth_line_destination_xinjiang3";a:69:{s:2:"id";s:3:"186";s:5:"title";s:12:"新疆全景";s:10:"subheading";s:122:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草庄园-喀拉峻-那拉提-巴音布鲁克-吐鲁番13日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-08-30";s:10:"travel_day";s:2:"13";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。";s:9:"send_word";s:30:"新疆，一次玩个透彻！";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:869:"[{"id":"492","type_desc":"江布拉克"},{"id":"493","type_desc":"布尔津"},{"id":"494","type_desc":"五彩滩"},{"id":"495","type_desc":"观鱼台"},{"id":"170","type_desc":"喀纳斯"},{"id":"496","type_desc":"神仙湾"},{"id":"309","type_desc":"月亮湾"},{"id":"497","type_desc":"卧龙湾"},{"id":"226","type_desc":"禾木"},{"id":"498","type_desc":"乌尔禾魔鬼城"},{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"369","type_desc":"阔克苏大峡谷"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"213","type_desc":"交河故城"},{"id":"200","type_desc":"吐鲁番"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:171:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:3592:"【费用包含】

<span><br>1、 交通：全程正规空调旅游大巴。吐鲁番-乌鲁木齐高铁（高铁/乘坐大巴车返回乌鲁木齐任选其一，不坐不退。）</span>

<span><br>2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队</span>

<br><span>3<span>、 门票：全程景点首道大门票：<b>五彩滩、&nbsp;&nbsp;江布拉克、&nbsp;喀纳斯、禾木+古维费、&nbsp;&nbsp;魔鬼城、科古尔琴薰衣草园、赛里木湖+环湖、巴音布鲁克、交河故城、那拉提、吐峪沟麻扎村、&nbsp;喀拉峻套票</b></span></span>
<br>
备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共12晚住宿&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>

<br>D1：乌鲁木齐高档型酒店标间

<br>D2：奇台挂三星酒店标间

<br>D3：布尔津高档型酒店标间

<br>D4：喀纳斯景区内酒店标间

<br>D5：禾木小木屋标间

<br>D6：禾木小木屋标间

<span><br>D7<span>：乌尔禾高档型酒店标间<b><br></b></span></span>

D8：果子沟毡房多人间（无法洗澡、无法充电） &nbsp;<span><br>D9：库尔代大峡谷风情园多人间</span>&nbsp;（无法洗澡、无法充电）<br>D10：那拉提镇高档型酒店标间

<span><br>D11：巴音布鲁克镇高档型酒店标间</span>

<span><br>D12：吐鲁番高档型酒店标间</span>
<br>
备注：全程住宿房款已经全额支付，不住不退！

<br>5、 全程早餐、2个正餐。 &nbsp;<br>6、活动组织成本费

<br>7、儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）<div><br><br>【费用不含】

<span><br>1、大交通：各地往返乌鲁木齐的交通费用</span>

<br>2、除第四天晚餐、第五天晚餐，其余正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）
<br>
<span>3<span>、全程所有景点景交车不含。新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：<b>江布拉克景交车50元/人、喀纳斯景交车90元/人、禾木景交车200元/人、&nbsp;魔鬼城小火车52元/人、巴音布鲁克</b>景交90元/人<b>、交河故城景交车15元/人、那拉提景交车100元/人、</b>科古尔琴薰衣草花海小火车20元/人、观鱼台120元/人</span></span>
（以景区最新价格为准）<br>
4、门票：火焰山40元/人
<br>6、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差1300（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间）

<br>&nbsp;

<br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

2、PICC人保30万旅游意外保险<br>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。<br>

4、领袖户外风筝

<span><br>5、旅游三宝</span>

<br>6、领袖户外头巾

<span><br>7、电子相册</span>
<br>
8、每人每天一瓶矿泉水

<br>9、应季水果

<span><br>10、领袖户外定制皮肤衣</span><span><br>11、新疆特色小花帽</span>
<br>
12、图瓦人家家访<br>13、吐鲁番当地毛驴的</div>";s:13:"booking_notes";s:6298:"

 【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外） <span><br>【适合人群】深度游爱好者，此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。<br></span>



【活动领队】专业户外领队，每团15人以上安排全陪以及当地专业讲解领队。
<br><span>【活动人数】每期确认成行，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。

<span><br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。</span>
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<br>

4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。

<span><br>6、团队出行为集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。</span>

<span><br>7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;</span>
<br><br>
<br>【关于新疆的安全】：

内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到 的。

&nbsp;

<br><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。

<span><br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</span>

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span><br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。

<span><br>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span>
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-24 13:54:55";s:11:"create_time";s:19:"2017-01-24 11:31:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:348:"{"title":"跟我去新疆（一）","img":"http://img.kllife.com/2017-01-24_5886f0a87131f.jpg","desc":"第一站是天池 ，照片就略过了，作为乌市最近的一个大景区，嗯看到的都是人头。\n天池完毕，奔往江布拉克，观看雪山松林，万亩麦田","url":"http://shequ.kllife.com/Index/youjidetail/id/1851.html"}";s:6:"youji2";s:318:"{"title":"新疆全景二","img":"http://img.kllife.com/2017-01-24_5886f11aadc9e.jpg","desc":"新疆真是一个夏天避暑的好地方，就是山高路远，去个新疆感觉像出国一样远，玩个新疆全景感觉屁股坐车能坐成八瓣。","url":"http://shequ.kllife.com/Index/youjidetail/id/2029.html"}";s:6:"youji3";s:883:"{"title":"2016年7月14日醉美新疆大环线13日深度游回放","img":"http://img.kllife.com/2017-01-24_5886f192a2e6d.jpg","desc":"乌鲁木齐是中国国家园林城市、全国双拥模范城市更是中国优秀旅游城市。夏季的乌鲁木齐城郊山区山花烂漫，市区林带茂盛；北郊的夏季很短；而南山牧场却没有真正的夏天，春秋相连。空闲的游客就地寻觅美景美食，常去二道桥;中亚之窗;国际大巴扎感受浓烈的异域风情，或者去红山公园、新疆历史博物馆体验新疆的风土人情。既然到了乌市，那就一定得尝尝当地的特色美食。大盘鸡、烤包子、羊肉串、手抓饭都是不错的选择。这个季节的乌鲁木齐晚上22：30天才黑，凉爽舒适，有热闹的夜市，十分的惬意。 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1680.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_588868b26f4e6.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草庄...";s:14:"send_word_show";s:30:"新疆，一次玩个透彻！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:22:{i:0;a:2:{s:2:"id";s:3:"492";s:9:"type_desc";s:12:"江布拉克";}i:1;a:2:{s:2:"id";s:3:"493";s:9:"type_desc";s:9:"布尔津";}i:2;a:2:{s:2:"id";s:3:"494";s:9:"type_desc";s:9:"五彩滩";}i:3;a:2:{s:2:"id";s:3:"495";s:9:"type_desc";s:9:"观鱼台";}i:4;a:2:{s:2:"id";s:3:"170";s:9:"type_desc";s:9:"喀纳斯";}i:5;a:2:{s:2:"id";s:3:"496";s:9:"type_desc";s:9:"神仙湾";}i:6;a:2:{s:2:"id";s:3:"309";s:9:"type_desc";s:9:"月亮湾";}i:7;a:2:{s:2:"id";s:3:"497";s:9:"type_desc";s:9:"卧龙湾";}i:8;a:2:{s:2:"id";s:3:"226";s:9:"type_desc";s:6:"禾木";}i:9;a:2:{s:2:"id";s:3:"498";s:9:"type_desc";s:18:"乌尔禾魔鬼城";}i:10;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:11;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:12;a:2:{s:2:"id";s:3:"369";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:13;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:14;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:15;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:16;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:17;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:18;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:19;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:20;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}i:21;a:2:{s:2:"id";s:3:"200";s:9:"type_desc";s:9:"吐鲁番";}}s:20:"view_point_show_text";s:273:"江布拉克,布尔津,五彩滩,观鱼台,喀纳斯,神仙湾,月亮湾,卧龙湾,禾木,乌尔禾魔鬼城,赛里木湖,科古尔琴,阔克苏大峡谷,小九曲十八弯,人体山,猎鹰台,鲜花台,那拉提草原,巴音布鲁克,九曲十八弯,交河故城,吐鲁番";s:9:"min_batch";a:24:{s:2:"id";s:4:"1163";s:7:"line_id";s:3:"186";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"5180.00";s:11:"price_child";s:7:"2680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:35:"{"id":"86","type_desc":"劳动节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-28 00:00:00";s:10:"start_time";s:19:"2017-04-29 00:00:00";s:8:"end_time";s:19:"2017-05-11 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-29";s:13:"end_date_show";s:10:"2017-05-11";s:14:"stop_date_show";s:10:"2017-04-28";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:5180;s:9:"child_cut";d:2680;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1209";s:7:"line_id";s:3:"186";s:5:"title";s:8:"第44期";s:11:"price_adult";s:7:"5380.00";s:11:"price_child";s:7:"2680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-27 00:00:00";s:10:"start_time";s:19:"2017-08-28 00:00:00";s:8:"end_time";s:19:"2017-09-09 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-28";s:13:"end_date_show";s:10:"2017-09-09";s:14:"stop_date_show";s:10:"2017-08-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:5380;s:9:"child_cut";d:2680;}}s:30:"depth_line_destination_xizang0";a:69:{s:2:"id";s:3:"210";s:5:"title";s:12:"漫游西藏";s:10:"subheading";s:101:"2017年重点推荐 巴松错-林芝-南迦巴瓦-鲁朗-羊湖-日喀则-纳木错深度纯玩九日";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-14";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:91:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路线
";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:67:"[{"id":"69","type_desc":"步行"},{"id":"70","type_desc":"爬山"}]";s:13:"dismiss_place";s:35:"[{"id":"289","type_desc":"拉萨"}]";s:14:"assembly_point";s:35:"[{"id":"158","type_desc":"拉萨"}]";s:11:"destination";s:34:"[{"id":"60","type_desc":"西藏"}]";s:10:"view_point";s:370:"[{"id":"290","type_desc":"唐蕃古道"},{"id":"291","type_desc":"雅鲁藏布大峡谷"},{"id":"342","type_desc":"米拉山口"},{"id":"343","type_desc":"色季拉山垭口"},{"id":"347","type_desc":"羊卓雍湖"},{"id":"327","type_desc":"卡定沟"},{"id":"354","type_desc":"日喀则"},{"id":"353","type_desc":"扎什伦布寺"},{"id":"604","type_desc":"纳木错"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:2:"[]";s:16:"cost_description";s:2490:"

<span>【活动费用】待核算···<span><br>
</span>备注：儿童费用只包含车费、领队费、D2/D7多人间住宿费，赠送保险，如超高门票自理</span>

<span><span><br><br>
</span>【费用包含】<br></span>1、交通：空调旅游车（根据人数订车）<br>2、领队：10人以内含10人，司机兼领队服务，10人以上专业户外领队
<br>
3、门票：巴松错，新错，雅鲁藏布大峡谷，鲁郎林海，卡定沟，羊湖，扎寺，纳木错&nbsp;<span class="wysiwyg-color-red">（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span><br>
4、住宿：<br>&nbsp;D1：拉萨三星级宾馆标间
<br>
D2：结巴村藏民家民居3-5人间，无独立卫生间<br>D3：大峡谷内派镇酒店双标间

<span><br>D4：八一镇三星宾馆标间</span>

<span><br>D5：拉萨三星级宾馆标间</span>

<span><br>D6：日喀则三星级宾馆标间</span>
<br>
D7：纳木错板房 (2-4人间，无独立卫生间)
<br>
<span>D8<span>：拉萨三星级宾馆标间<span><br>
5</span>、全程5早餐及雅鲁藏布大峡谷自助午餐</span></span>

&nbsp;

<br><br>【费用不含】

<span><br>1、个人到拉萨的往返大交通</span>

<span><br>2、行程中餐费（正餐团友可AA拼饭）</span>

<span><br>3、其他个人消费</span>

<span><br>4、单房差：待定，单人报名者我们会尽量安排拼房，<span class="wysiwyg-color-red">（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）</span></span><span class="wysiwyg-color-red">
</span>
<span><br>5<span>、唐蕃古道如果被村民挡住了要收卫生费10-15元/人，卡若拉冰川门票50元/人<span><br>
6</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理<span><br>
7</span>、【费用包含】中未包含的项目</span></span>

&nbsp;

<br><br><div>【领袖户外赠送】</div><div>

<span>1、10万元的旅行社责任险</span>
<br id="null">
2、46万元意外险</div><span><div>3、每天一瓶矿泉水<br></div><div><div>4、米拉山口撒隆达<br>5、色季拉山口挂经幡祈福<br></div><div><br></div></div></span><div>备注：赠送项目，不用不退。</div><br>";s:13:"booking_notes";s:9614:"<div><div>
	<div>
	<span>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br></span>【适合人群】旅游爱好者，12~65岁，身体无疾病者<span class="wysiwyg-color-red">&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div>
<div>
	【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div>

<div>
	【活动人数】每期活动10人成行</div><br>【进藏说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	<span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>
	<br>
	【西藏旅行常备药品】</span></div>
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
<div>
	预防高原反应：高原安、红景天、诺迪康等。</div><div><div><span>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送<span>旅游意外保险。</span>长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>
</div></div><br><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 12:57:06";s:11:"create_time";s:19:"2017-02-07 14:05:43";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:300:"{"title":"探秘藏文化发源地、寻找前世今生","img":"http://img.kllife.com/2017-02-07_58997747b4fc7.jpg","desc":"对于游客们，布达拉宫更像一个神秘的符号，吸引无数人义无反顾地投奔西藏而来。","url":"http://shequ.kllife.com/Index/youjidetail/id/1047.html"}";s:6:"youji2";s:1029:"{"title":"“天上西藏，大美于行”——6月份西藏朝圣之旅","img":"http://img.kllife.com/2017-02-07_58997831a6bba.jpg","desc":"2016年6月份，跟随领袖户外去了梦寐以求的西藏，西藏，让多少人魂牵梦绕的我地方，有的人因为身体的原因，有的人恐惧高原反应，有的人筹划了好几年仍未去成，我也是其中之一，心中一直有这个梦想，也谋划了好几年，青海藏区、四川藏区、云南藏区都去过了，唯独藏地核心地带拉萨没有去，我也和大多数人一样，纠结身体是否能适应那么高的海拔，最后终于下定决心，年轻时不去，还待何时？这次终于圆了心中一个梦。一路走来，布达拉宫的神圣、巴松措的秀美、扎什伦布的庄严、羊湖的百转千回、纳木错的波澜壮阔，都让人无比震撼，心潮澎拜！现在就静下心来，慢慢打开这一幅幅壮美画卷。。。。。。","url":"http://shequ.kllife.com/Index/youjidetail/id/1397.html"}";s:6:"youji3";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-02-07_589979754f1e7.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_58998768867e5.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年重点推荐 巴松错-林芝-南迦巴瓦-鲁朗-...";s:14:"send_word_show";s:91:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路线
";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"158";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"60";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"290";s:9:"type_desc";s:12:"唐蕃古道";}i:1;a:2:{s:2:"id";s:3:"291";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:2:{s:2:"id";s:3:"342";s:9:"type_desc";s:12:"米拉山口";}i:3;a:2:{s:2:"id";s:3:"343";s:9:"type_desc";s:18:"色季拉山垭口";}i:4;a:2:{s:2:"id";s:3:"347";s:9:"type_desc";s:12:"羊卓雍湖";}i:5;a:2:{s:2:"id";s:3:"327";s:9:"type_desc";s:9:"卡定沟";}i:6;a:2:{s:2:"id";s:3:"354";s:9:"type_desc";s:9:"日喀则";}i:7;a:2:{s:2:"id";s:3:"353";s:9:"type_desc";s:15:"扎什伦布寺";}i:8;a:2:{s:2:"id";s:3:"604";s:9:"type_desc";s:9:"纳木错";}}s:20:"view_point_show_text";s:125:"唐蕃古道,雅鲁藏布大峡谷,米拉山口,色季拉山垭口,羊卓雍湖,卡定沟,日喀则,扎什伦布寺,纳木错";s:9:"min_batch";a:25:{s:2:"id";s:4:"1539";s:7:"line_id";s:3:"210";s:5:"title";s:0:"";s:11:"price_adult";s:4:"0.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-30 00:00:00";s:10:"start_time";s:19:"2017-05-01 00:00:00";s:8:"end_time";s:19:"2017-05-09 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-01";s:13:"end_date_show";s:10:"2017-05-09";s:14:"stop_date_show";s:10:"2017-04-30";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:0;s:9:"child_cut";d:0;s:11:"price_state";s:1:"1";}s:9:"max_batch";a:24:{s:2:"id";s:4:"1569";s:7:"line_id";s:3:"210";s:5:"title";s:0:"";s:11:"price_adult";s:4:"0.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-10-13 00:00:00";s:10:"start_time";s:19:"2017-10-14 00:00:00";s:8:"end_time";s:19:"2017-10-22 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-14";s:13:"end_date_show";s:10:"2017-10-22";s:14:"stop_date_show";s:10:"2017-10-13";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:0;s:9:"child_cut";d:0;}}s:30:"depth_line_destination_xizang1";a:69:{s:2:"id";s:2:"37";s:5:"title";s:21:"雪域桃花深度游";s:10:"subheading";s:83:"2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川八日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"5";s:10:"start_time";s:10:"2017-03-15";s:8:"end_time";s:10:"2017-04-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"149435713";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:135:"领袖户外带你深入西藏林芝、波密地区，看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"289","type_desc":"拉萨"}]";s:14:"assembly_point";s:35:"[{"id":"158","type_desc":"拉萨"}]";s:11:"destination";s:34:"[{"id":"60","type_desc":"西藏"}]";s:10:"view_point";s:355:"[{"id":"151","type_desc":"林芝"},{"id":"323","type_desc":"嘎啦村桃花沟"},{"id":"291","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_desc":"索松村"},{"id":"324","type_desc":"达林村"},{"id":"325","type_desc":"然乌湖"},{"id":"320","type_desc":"来古村"},{"id":"326","type_desc":"米堆冰川"},{"id":"327","type_desc":"卡定沟"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:69:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:1726:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>1、交通：空调旅游车（根据人数订车）</div><div>2、领队：领袖户外专业领队（8人以下司机兼领队，8人以上领袖户外专业领队）</div><div>3、门票：桃花沟、雅鲁藏布大峡谷、然乌湖、来古冰川、米堆冰川、噶朗湖、秀巴古堡</div><div>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。</div><div>4、住宿：</div><div><span>D1：拉萨三星酒店标间<br> D2：林芝/八一三星酒店标间<br> D3：索松村民宿多人间（无独立卫浴不可洗澡）<br> D4：林芝/八一三星酒店标间<br> D5：来古村民宿多人间（无独立卫浴不可洗澡）<br> D6：波密三星酒店标间<br> D7：林芝/八一三星酒店标间<br></span><span>5、餐：<span>4早，1午，1晚<br>	6、活动组织费</span></span> <br><br></div><div>【领袖户外赠送】<div>1、10万元的旅行社责任险</div><div>2、46万元旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br>4、提供隆达，<span>祈福亲友平安喜乐</span><br></div><div>备注：赠送项目不参与者不退费<br><br></div><div>【个人自理费用】</div><div>1、个人到拉萨的往返大交通</div><div>2、行程中 未包含的餐饮需要自理（冬季酒店都不含早，请谅解。正餐团友可AA拼饭）</div><div>3、其他个人消费</div><div>4、单房差：650元/人（单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价）<br>5、【费用包含】中未包含的项目</div></div><b></b><br>";s:13:"booking_notes";s:8584:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】活动5人成行，每团22人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送<span>旅游意外保险</span>。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br><span>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></span></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:30:24";s:11:"create_time";s:19:"2016-12-14 09:14:24";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:289:"{"title":"雪域桃花首发团直播来啦","img":"http://img.kllife.com/2017-01-13_58784a136f7ac.jpg","desc":"经历了一天的奔波和好天气坏天气的交替之后 林芝桃花深度游 粗发的第一天 结束了 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1094.html"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589926d6ad673.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:135:"领袖户外带你深入西藏林芝、波密地区，看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"158";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"60";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"151";s:9:"type_desc";s:6:"林芝";}i:1;a:2:{s:2:"id";s:3:"323";s:9:"type_desc";s:18:"嘎啦村桃花沟";}i:2;a:2:{s:2:"id";s:3:"291";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:3;a:2:{s:2:"id";s:3:"322";s:9:"type_desc";s:9:"索松村";}i:4;a:2:{s:2:"id";s:3:"324";s:9:"type_desc";s:9:"达林村";}i:5;a:2:{s:2:"id";s:3:"325";s:9:"type_desc";s:9:"然乌湖";}i:6;a:2:{s:2:"id";s:3:"320";s:9:"type_desc";s:9:"来古村";}i:7;a:2:{s:2:"id";s:3:"326";s:9:"type_desc";s:12:"米堆冰川";}i:8;a:2:{s:2:"id";s:3:"327";s:9:"type_desc";s:9:"卡定沟";}}s:20:"view_point_show_text";s:110:"林芝,嘎啦村桃花沟,雅鲁藏布大峡谷,索松村,达林村,然乌湖,来古村,米堆冰川,卡定沟";s:9:"min_batch";a:24:{s:2:"id";s:3:"599";s:7:"line_id";s:2:"37";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-14 00:00:00";s:10:"start_time";s:19:"2017-03-15 00:00:00";s:8:"end_time";s:19:"2017-03-22 00:00:00";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-15";s:13:"end_date_show";s:10:"2017-03-22";s:14:"stop_date_show";s:10:"2017-03-14";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"613";s:7:"line_id";s:2:"37";s:5:"title";s:8:"第10期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-14 00:00:00";s:10:"start_time";s:19:"2017-04-15 00:00:00";s:8:"end_time";s:19:"2017-04-22 00:00:00";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-15";s:13:"end_date_show";s:10:"2017-04-22";s:14:"stop_date_show";s:10:"2017-04-14";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}}s:30:"depth_line_destination_xizang2";a:69:{s:2:"id";s:2:"34";s:5:"title";s:24:"雪域桃花林芝集合";s:10:"subheading";s:83:"2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川七日游";s:17:"start_price_adult";s:7:"3480.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"5";s:10:"start_time";s:10:"2017-03-16";s:8:"end_time";s:10:"2017-04-16";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"149435713";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:111:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:105:"全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:68:"[{"id":"69","type_desc":"步行"},{"id":"385","type_desc":"赏花"}]";s:13:"dismiss_place";s:35:"[{"id":"328","type_desc":"林芝"}]";s:14:"assembly_point";s:35:"[{"id":"150","type_desc":"林芝"}]";s:11:"destination";s:34:"[{"id":"60","type_desc":"西藏"}]";s:10:"view_point";s:232:"[{"id":"151","type_desc":"林芝"},{"id":"291","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_desc":"索松村"},{"id":"324","type_desc":"达林村"},{"id":"325","type_desc":"然乌湖"},{"id":"329","type_desc":"嘎朗湖"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:69:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:1525:"【费用包含】<div>1、行程包车费用：全程空调旅游车</div><div>2、门票：波密桃花沟，雅鲁藏布大峡谷，米堆冰川，然乌湖、来古冰川、噶朗湖</div><div>（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>3、住宿：</div><div>第一晚：林芝三星酒店标间</div><div>第二晚：索松村民宿多人间（无独立卫浴不可洗澡）</div><div>第三晚：林芝三星酒店标间</div><div>第四晚：来古村民宿多人间（无独立卫浴不可洗澡）</div><div>第五晚：<span>波密三星酒店标间<br>	第六晚：林芝三星酒店标间</span></div><div>4、优秀领队全程服务（8人以内含8人司机兼领队）</div><div>5、全程3早餐，索松村晚餐、雅鲁藏布大峡谷午餐<br><br>【领袖户外赠送】<div>1、10万旅行社责任险</div><div>2、总保额46万的旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br></div><div>备注：赠送项目不参与不退费</div><br></div><div>【费用不含】</div><div>1、全程不含在内其余餐费(AA制，约500元)；</div><div>2、路程中自己消费（购买明信片、与少数民族合影）；</div><div>3、沿途娱乐费用；</div><div>4、单房差：单人报名且同意拼房，我们会根据报名顺序安排同性拼房，实在如无法拼房时，需要补单房间差560（索松村、来古村除外）<br></div>";s:13:"booking_notes";s:9401:"【活动咨询】全国免费咨询电话400-080-5860 &nbsp; &nbsp;领袖户外西藏QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）<br>【活动领队】8人以内含8人为司机兼领队，8人以上安排专业领队全程服务<div>【活动人数】每期5人成行，每团不超过22人（一车为一团）。<br><br><div>【必须携带】<br></div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><div><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div><span>预防高原反应：高原安、红景天、诺迪康等。<br><br></span></div>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:30:16";s:11:"create_time";s:19:"2016-12-13 16:34:43";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:654:"{"title":"西藏林芝：在那桃花盛开的地方","img":"http://img.kllife.com/2017-01-13_587848beedf6d.jpg","desc":"西藏高原一直就是一个神往的地方，不过对于高原反应的纠结，好几次与这个圣地擦肩而过。2016年开始，我们的年休假又扩展了5天，也终于有机会选择错峰出行了。从3月份开始，各种春游信息和攻略已经在朋友圈里泛滥了。西藏林芝惊艳的雪域桃花不出意外成为我们共同的旅行首选。网上搜索了好几天，最终确定了领袖户外俱乐部的林芝深度游的行程","url":"http://shequ.kllife.com/Index/youjidetail/id/1227.html"}";s:6:"youji2";s:258:"{"title":"林芝桃花相映红——林芝桃花3月26日团图记","img":"http://img.kllife.com/2017-01-13_5878490ba4f2d.jpg","desc":"林芝桃花相映红——林芝桃花3月26日团图记","url":"http://shequ.kllife.com/Index/youjidetail/id/1135.html"}";s:6:"youji3";s:495:"{"title":"林芝的春天长啥样？","img":"http://img.kllife.com/2017-01-13_587849d145e57.png","desc":"三月的林芝，寒意未尽，却已是花的海洋。远方的雪峰还有皑皑白雪，桃花已如醉霞绯云般地争相斗艳。开的肆无忌惮，开的畅快淋漓，大有红透雪山之势。粉嫩的桃花，在气势磅薄的雪山怀抱中无限柔媚。妖娆桃花，映着蔚蓝云天，美不胜收。","url":"http://shequ.kllife.com/Index/youjidetail/id/1019.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_58992bc41c13d.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:105:"全程都让你在桃花的簇拥之中，体验西藏的江南盛境，感受春意中的田园风光。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"150";s:9:"type_desc";s:6:"林芝";}}s:24:"assembly_point_show_text";s:6:"林芝";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"60";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:6:{i:0;a:2:{s:2:"id";s:3:"151";s:9:"type_desc";s:6:"林芝";}i:1;a:2:{s:2:"id";s:3:"291";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:2:{s:2:"id";s:3:"322";s:9:"type_desc";s:9:"索松村";}i:3;a:2:{s:2:"id";s:3:"324";s:9:"type_desc";s:9:"达林村";}i:4;a:2:{s:2:"id";s:3:"325";s:9:"type_desc";s:9:"然乌湖";}i:5;a:2:{s:2:"id";s:3:"329";s:9:"type_desc";s:9:"嘎朗湖";}}s:20:"view_point_show_text";s:68:"林芝,雅鲁藏布大峡谷,索松村,达林村,然乌湖,嘎朗湖";s:9:"min_batch";a:24:{s:2:"id";s:3:"627";s:7:"line_id";s:2:"34";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-15 00:00:00";s:10:"start_time";s:19:"2017-03-16 00:00:00";s:8:"end_time";s:19:"2017-03-22 00:00:00";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-16";s:13:"end_date_show";s:10:"2017-03-22";s:14:"stop_date_show";s:10:"2017-03-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"636";s:7:"line_id";s:2:"34";s:5:"title";s:8:"第10期";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-15 00:00:00";s:10:"start_time";s:19:"2017-04-16 00:00:00";s:8:"end_time";s:19:"2017-04-22 00:00:00";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-16";s:13:"end_date_show";s:10:"2017-04-22";s:14:"stop_date_show";s:10:"2017-04-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:0;}}s:21:"depth_line_recommend0";a:69:{s:2:"id";s:3:"210";s:5:"title";s:12:"漫游西藏";s:10:"subheading";s:101:"2017年重点推荐 巴松错-林芝-南迦巴瓦-鲁朗-羊湖-日喀则-纳木错深度纯玩九日";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-05-01";s:8:"end_time";s:10:"2017-10-14";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"149435713";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:91:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路线
";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:67:"[{"id":"69","type_desc":"步行"},{"id":"70","type_desc":"爬山"}]";s:13:"dismiss_place";s:35:"[{"id":"289","type_desc":"拉萨"}]";s:14:"assembly_point";s:35:"[{"id":"158","type_desc":"拉萨"}]";s:11:"destination";s:34:"[{"id":"60","type_desc":"西藏"}]";s:10:"view_point";s:370:"[{"id":"290","type_desc":"唐蕃古道"},{"id":"291","type_desc":"雅鲁藏布大峡谷"},{"id":"342","type_desc":"米拉山口"},{"id":"343","type_desc":"色季拉山垭口"},{"id":"347","type_desc":"羊卓雍湖"},{"id":"327","type_desc":"卡定沟"},{"id":"354","type_desc":"日喀则"},{"id":"353","type_desc":"扎什伦布寺"},{"id":"604","type_desc":"纳木错"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:2:"[]";s:16:"cost_description";s:2490:"

<span>【活动费用】待核算···<span><br>
</span>备注：儿童费用只包含车费、领队费、D2/D7多人间住宿费，赠送保险，如超高门票自理</span>

<span><span><br><br>
</span>【费用包含】<br></span>1、交通：空调旅游车（根据人数订车）<br>2、领队：10人以内含10人，司机兼领队服务，10人以上专业户外领队
<br>
3、门票：巴松错，新错，雅鲁藏布大峡谷，鲁郎林海，卡定沟，羊湖，扎寺，纳木错&nbsp;<span class="wysiwyg-color-red">（备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。）&nbsp;</span><br>
4、住宿：<br>&nbsp;D1：拉萨三星级宾馆标间
<br>
D2：结巴村藏民家民居3-5人间，无独立卫生间<br>D3：大峡谷内派镇酒店双标间

<span><br>D4：八一镇三星宾馆标间</span>

<span><br>D5：拉萨三星级宾馆标间</span>

<span><br>D6：日喀则三星级宾馆标间</span>
<br>
D7：纳木错板房 (2-4人间，无独立卫生间)
<br>
<span>D8<span>：拉萨三星级宾馆标间<span><br>
5</span>、全程5早餐及雅鲁藏布大峡谷自助午餐</span></span>

&nbsp;

<br><br>【费用不含】

<span><br>1、个人到拉萨的往返大交通</span>

<span><br>2、行程中餐费（正餐团友可AA拼饭）</span>

<span><br>3、其他个人消费</span>

<span><br>4、单房差：待定，单人报名者我们会尽量安排拼房，<span class="wysiwyg-color-red">（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）</span></span><span class="wysiwyg-color-red">
</span>
<span><br>5<span>、唐蕃古道如果被村民挡住了要收卫生费10-15元/人，卡若拉冰川门票50元/人<span><br>
6</span>、巴松措至新措地区限制旅游大巴车进入，如团期派遣的旅游车为15座以上大车，则需要包当地面包车(每车8人)前往，面包车费用为800元/辆，费用自理，新措徒步费用自理<span><br>
7</span>、【费用包含】中未包含的项目</span></span>

&nbsp;

<br><br><div>【领袖户外赠送】</div><div>

<span>1、10万元的旅行社责任险</span>
<br id="null">
2、46万元意外险</div><span><div>3、每天一瓶矿泉水<br></div><div><div>4、米拉山口撒隆达<br>5、色季拉山口挂经幡祈福<br></div><div><br></div></div></span><div>备注：赠送项目，不用不退。</div><br>";s:13:"booking_notes";s:9614:"<div><div>
	<div>
	<span>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br></span>【适合人群】旅游爱好者，12~65岁，身体无疾病者<span class="wysiwyg-color-red">&nbsp;（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div>
<div>
	【活动领队】10人以内含10人，司机兼领队服务，10人以上专业户外领队&nbsp;</div>

<div>
	【活动人数】每期活动10人成行</div><br>【进藏说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	<span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br>
	<br>
	【西藏旅行常备药品】</span></div>
<div>
	抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div>
<div>
	抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div>
<div>
	呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div>
<div>
	消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div>
<div>
	防晕车药：乘晕宁等。</div>
<div>
	抗过敏药：息斯敏片；扑尔敏等。</div>
<div>
	防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div>
<div>
	报名前必读伤科药：正红花油、云南白药、创可贴等。</div>
<div>
	预防高原反应：高原安、红景天、诺迪康等。</div><div><div><span>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送<span>旅游意外保险。</span>长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	<span>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div>
</div></div><br><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 12:57:06";s:11:"create_time";s:19:"2017-02-07 14:05:43";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:300:"{"title":"探秘藏文化发源地、寻找前世今生","img":"http://img.kllife.com/2017-02-07_58997747b4fc7.jpg","desc":"对于游客们，布达拉宫更像一个神秘的符号，吸引无数人义无反顾地投奔西藏而来。","url":"http://shequ.kllife.com/Index/youjidetail/id/1047.html"}";s:6:"youji2";s:1029:"{"title":"“天上西藏，大美于行”——6月份西藏朝圣之旅","img":"http://img.kllife.com/2017-02-07_58997831a6bba.jpg","desc":"2016年6月份，跟随领袖户外去了梦寐以求的西藏，西藏，让多少人魂牵梦绕的我地方，有的人因为身体的原因，有的人恐惧高原反应，有的人筹划了好几年仍未去成，我也是其中之一，心中一直有这个梦想，也谋划了好几年，青海藏区、四川藏区、云南藏区都去过了，唯独藏地核心地带拉萨没有去，我也和大多数人一样，纠结身体是否能适应那么高的海拔，最后终于下定决心，年轻时不去，还待何时？这次终于圆了心中一个梦。一路走来，布达拉宫的神圣、巴松措的秀美、扎什伦布的庄严、羊湖的百转千回、纳木错的波澜壮阔，都让人无比震撼，心潮澎拜！现在就静下心来，慢慢打开这一幅幅壮美画卷。。。。。。","url":"http://shequ.kllife.com/Index/youjidetail/id/1397.html"}";s:6:"youji3";s:355:"{"title":"去西藏云端之上—边境摄影","img":"http://img.kllife.com/2017-02-07_589979754f1e7.jpg","desc":"去到西藏，拉萨，看看金碧辉煌的布达拉宫，随人群在八廓街转经，携好友去仓姑寺喝甜茶，把自己融入这异域的宗教和文化氛围中!","url":"http://shequ.kllife.com/Index/youjidetail/id/1055.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_58998768867e5.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"2017年重点推荐 巴松错-林芝-南迦巴瓦-鲁朗-...";s:14:"send_word_show";s:91:"这是一条横跨西藏拉萨、林芝、日喀则三个地区的深度纯玩旅行路线
";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"158";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"60";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"290";s:9:"type_desc";s:12:"唐蕃古道";}i:1;a:2:{s:2:"id";s:3:"291";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:2;a:2:{s:2:"id";s:3:"342";s:9:"type_desc";s:12:"米拉山口";}i:3;a:2:{s:2:"id";s:3:"343";s:9:"type_desc";s:18:"色季拉山垭口";}i:4;a:2:{s:2:"id";s:3:"347";s:9:"type_desc";s:12:"羊卓雍湖";}i:5;a:2:{s:2:"id";s:3:"327";s:9:"type_desc";s:9:"卡定沟";}i:6;a:2:{s:2:"id";s:3:"354";s:9:"type_desc";s:9:"日喀则";}i:7;a:2:{s:2:"id";s:3:"353";s:9:"type_desc";s:15:"扎什伦布寺";}i:8;a:2:{s:2:"id";s:3:"604";s:9:"type_desc";s:9:"纳木错";}}s:20:"view_point_show_text";s:125:"唐蕃古道,雅鲁藏布大峡谷,米拉山口,色季拉山垭口,羊卓雍湖,卡定沟,日喀则,扎什伦布寺,纳木错";s:9:"min_batch";a:25:{s:2:"id";s:4:"1539";s:7:"line_id";s:3:"210";s:5:"title";s:0:"";s:11:"price_adult";s:4:"0.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-30 00:00:00";s:10:"start_time";s:19:"2017-05-01 00:00:00";s:8:"end_time";s:19:"2017-05-09 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-01";s:13:"end_date_show";s:10:"2017-05-09";s:14:"stop_date_show";s:10:"2017-04-30";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:0;s:9:"child_cut";d:0;s:11:"price_state";s:1:"1";}s:9:"max_batch";a:24:{s:2:"id";s:4:"1569";s:7:"line_id";s:3:"210";s:5:"title";s:0:"";s:11:"price_adult";s:4:"0.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-10-13 00:00:00";s:10:"start_time";s:19:"2017-10-14 00:00:00";s:8:"end_time";s:19:"2017-10-22 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-14";s:13:"end_date_show";s:10:"2017-10-22";s:14:"stop_date_show";s:10:"2017-10-13";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:0;s:9:"child_cut";d:0;}}s:21:"depth_line_recommend1";a:69:{s:2:"id";s:3:"150";s:5:"title";s:15:"骑马行天山";s:10:"subheading";s:106:"赛里木湖-科尔古琴-夏特古道-喀拉峻-琼库什台-那拉提-红河谷雅丹地貌9日深度游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:10:"start_time";s:10:"2017-05-13";s:8:"end_time";s:10:"2017-07-22";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:68:"[{"id":"69","type_desc":"步行"},{"id":"147","type_desc":"徒步"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:653:"[{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"367","type_desc":"夏特古道"},{"id":"368","type_desc":"特克斯"},{"id":"369","type_desc":"阔克苏大峡谷"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"372","type_desc":"琼库什台"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"378","type_desc":"红河谷"},{"id":"379","type_desc":"雅丹地貌"},{"id":"380","type_desc":"盘吉尔怪石林"}]";s:10:"hotel_type";s:112:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:103:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"}]";s:16:"cost_description";s:2753:"

【费用包含】<br>

1、 交通：全程正规空调旅游大巴。<br>

2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队
<br>
<span>3<span>、 门票：全程景点首道大门票：<b>赛里木湖、</b>科古尔琴薰衣草庄园、&nbsp;<b>夏特、&nbsp;巴音布鲁克、喀拉峻套票、红河谷、那拉提</b></span></span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共8晚住宿</span><br>D1：乌鲁木齐高档型酒店标间
<br>
<span>D2<span>：果子沟<b>毡房多人间</b></span></span>
<br>
D3：夏特温泉酒店标间<br>

D4<span>：库尔代大峡谷风情园多人间（不能洗澡、无法充电）<br></span>

<span>D5：<b>琼库什台牧民家多人间（不能洗澡、无法充电）</b></span><br>

<span>D6<span>：那拉提镇高<b>档型酒店标间<br></b></span></span>

<span>D7：<b>巴音布鲁克高档型酒店标间</b></span>

<br><span>D8<span>：托克逊挂三星<b>酒店标间</b></span></span>

<br>备注：全程住宿房款已经全额支付，不住不退！
<br>
5、 全程早餐<br>

<span>6、活动组织成本费<br></span>

<br>【费用不含】<br>

1、大交通：各地往返乌鲁木齐的交通费用

<br><span>2<span>、全程正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）<br></span></span>

3、全程所有景点景交车不含。

新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：夏特景交30元/人、&nbsp;科古尔琴薰衣草花海小火车20元/人、巴音布鲁克景交90元/人、&nbsp;那拉提景交车100元/人&nbsp;（以景区最新价格为准）<br>

4、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差900（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间、琼库什台牧民家多人间）

&nbsp;

<br><br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。

<span><br>4、领袖户外风筝</span>

<span><br>5、旅游三宝</span>

<span><br>6、领袖户外头巾</span>

<br><span>7、电子相册<br></span>

8、每人每天一瓶矿泉水<br>

9、应季水果
<br>
<span>10、领袖户外定制皮肤衣<br></span>

11、新疆特色小花帽<br>

12、<b>柴窝铺辣子鸡</b>";s:13:"booking_notes";s:6753:"<div>
【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外）<br>【适合人群】户外徒步爱好者、深度游爱好者。（16-60岁，身体健康，要求有一定户外徒步经验）此线路景点特殊,暂不接受外籍人士和港澳台同胞报名。<br><span>【活动人数】每期15人成团，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【出行准备】<br>

1、此线路为徒步线路，在穿着方面最好准备登山鞋，户外衣裤。
<br>
2、虽然此时已经是新疆的初春，但是早晚温差大，还需带上棉衣。
<br>
3、途中会在景区内住，准备些方便携带的洗漱用品和包，这样我们的行李就不会成为负担。
<br>
<span>4、新疆地区紫外线较为强烈，大家一定要做好防晒措施。<br></span>

5、如果有登山仗的朋友记得带上它，这样徒步过程中它会帮到你。

&nbsp;

<br><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。
<br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。
<br>
4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<span><br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。<br></span>

6、全程没有购物安排，集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。<br>

7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;

&nbsp;
<br>
<br>【关于新疆的安全】<br>

<span>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。<br></span><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。
<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!
<br>
4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。
<br>
5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。
<br>
6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。
<br>
7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 10:25:11";s:11:"create_time";s:19:"2017-01-12 10:37:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885b2010b5fb.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"赛里木湖-科尔古琴-夏特古道-喀拉峻-琼库什台-那...";s:14:"send_word_show";s:102:"一条线路，两种体验，骑马、徒步深入夏特与乌孙两大古道，玩转别样天山！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:16:{i:0;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:1;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:2;a:2:{s:2:"id";s:3:"367";s:9:"type_desc";s:12:"夏特古道";}i:3;a:2:{s:2:"id";s:3:"368";s:9:"type_desc";s:9:"特克斯";}i:4;a:2:{s:2:"id";s:3:"369";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:5;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:6;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:7;a:2:{s:2:"id";s:3:"372";s:9:"type_desc";s:12:"琼库什台";}i:8;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:9;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:10;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:11;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:12;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:13;a:2:{s:2:"id";s:3:"378";s:9:"type_desc";s:9:"红河谷";}i:14;a:2:{s:2:"id";s:3:"379";s:9:"type_desc";s:12:"雅丹地貌";}i:15;a:2:{s:2:"id";s:3:"380";s:9:"type_desc";s:18:"盘吉尔怪石林";}}s:20:"view_point_show_text";s:219:"赛里木湖,科古尔琴,夏特古道,特克斯,阔克苏大峡谷,猎鹰台,鲜花台,琼库什台,小九曲十八弯,人体山,那拉提草原,巴音布鲁克,九曲十八弯,红河谷,雅丹地貌,盘吉尔怪石林";s:9:"min_batch";a:24:{s:2:"id";s:3:"793";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-12 00:00:00";s:10:"start_time";s:19:"2017-05-13 00:00:00";s:8:"end_time";s:19:"2017-05-21 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-13";s:13:"end_date_show";s:10:"2017-05-21";s:14:"stop_date_show";s:10:"2017-05-12";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"803";s:7:"line_id";s:3:"150";s:5:"title";s:8:"第11期";s:11:"price_adult";s:7:"4080.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-07-21 00:00:00";s:10:"start_time";s:19:"2017-07-22 00:00:00";s:8:"end_time";s:19:"2017-07-30 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-07-22";s:13:"end_date_show";s:10:"2017-07-30";s:14:"stop_date_show";s:10:"2017-07-21";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4080;s:9:"child_cut";d:0;}}s:21:"depth_line_recommend2";a:69:{s:2:"id";s:3:"165";s:5:"title";s:21:"丝绸之路经典游";s:10:"subheading";s:61:"青海湖-祁连山-敦煌-张掖-茶卡盐湖九日深度游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-06-10";s:8:"end_time";s:10:"2017-09-16";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"245460295";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。";s:9:"send_word";s:120:"独家策划大西北环线，体验文物古迹、奇特壮丽的自然风光和多姿多彩的各民族风土人情。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:103:"[{"id":"255","type_desc":"甘肃"},{"id":"198","type_desc":"青海"},{"id":"194","type_desc":"宁夏"}]";s:10:"view_point";s:463:"[{"id":"414","type_desc":"张掖丹霞景区"},{"id":"415","type_desc":"莫高窟"},{"id":"416","type_desc":"雅丹魔鬼城"},{"id":"635","type_desc":"鸣沙山"},{"id":"636","type_desc":"月牙泉"},{"id":"634","type_desc":"阿柔大寺"},{"id":"538","type_desc":"嘉峪关"},{"id":"314","type_desc":"卓尔山"},{"id":"273","type_desc":"茶卡盐湖"},{"id":"260","type_desc":"祁连"},{"id":"637","type_desc":"塔尔寺"},{"id":"203","type_desc":"青海湖"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:171:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"}]";s:16:"cost_description";s:2731:"【活动费用】待核算···<br>备注：儿童为14岁以下，儿童只包含车费、领队费，赠送保险，如超高门票自理。<br>&nbsp;<br>【费用包含】<br>1、行程包车费用：全程空调旅游车<br>2、门票：青石嘴观花台、卓尔山、情人湖、张掖丹霞地貌、嘉峪关、鸣沙山月牙泉、雅丹魔鬼城、玉门关、莫高窟、茶卡盐湖<br>（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）<br>3、住宿：8晚标准间<br>第一晚：兰州挂三星酒店标间<br>第二晚：黑马河边藏家客栈标间<br>第三晚：德令哈高档型酒店标间<br>第四晚：大柴旦挂三星酒店标间<br>第五晚：敦煌舒适型酒店标间<br>第六晚：嘉峪关舒适型酒店标间<br>第七晚：张掖景区门口舒适型酒店标间<br>第八晚：祁连县挂三星酒店标间<br>备注：舒适型酒店类似准三星酒店 高档型酒店类似准四星酒店<br>4、全程7早餐（黑马河不含早）<br>5、领队服务<br>&nbsp;<br>【费用不含】<br>1、全程不含在内其余餐费(AA制，约500元)；<br>2、路程中自己消费（购买明信片、与少数民族合影）；<br>3、沿途娱乐费用<br>4、单房差说明：全程入住标间（一个房间2个床位，行程中标注多人间的除外），单人报名的，我们会安排同性拼住，如不愿拼房的，请补齐单房差以享用整个房间，携带异性儿童者，建议补单房差享用整个房间，4-6月份单房差1000。7-9月份单房差1500。<br>5、景区交通：卓尔山小火车10元（可徒步可坐车），张掖丹霞电瓶车20（必须），茶卡盐湖景交车10元、小火车50（可徒步可坐车）、青石嘴观景台景区小火车30元/趟(可徒步可坐车)，雅丹魔鬼城景区观光车120元/人，其他景交（因当地政策或村民临时收费等原因所引致的额外费用。）<br>6、景点：阿柔大寺30元，塔尔寺80元、其他门票（因当地政策或村民临时收费等原因所引致的额外费用。）<br>7、【费用包含】中未含的其他费用<br>&nbsp;<br>【领袖赠送】<br>1、领袖户外独家定制无缝头巾（高原万能防晒神器）<br>2、每天一瓶矿泉水<br>3、免费品尝特色瓜果<br>4、黑马河边免费单车自由骑行，数量有限请团友自行协调体验<br>5、随车携带2套民族服饰，青海湖畔、油菜花田、卓尔山巅，行程中景色漂亮的地方，您都可以着民族服饰随时拍照哦！<br>6、西宁机场免费送机<br>7、10万旅行社责任险<br><span>8、PICC人保30万旅游意外保险</span>";s:13:"booking_notes";s:5350:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者，老少皆宜</div><div>【活动领队】专业户外领队</div><div></div><div>【活动人数】每期确定发团，队员可以放心订机票！（10人及10人以下）司机兼领队；10人以上领袖户外专业领队全程为您服务<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br><div>【其他说明】</div><div>穿：西宁属大陆性高原气候，昼夜温差大。夏天的夜晚平均气温也不超过10℃，注意保暖，防止感冒——在高原地区感冒意味着恶化为致命的肺水肿的可能性。&nbsp;</div><div>防：高原反应，除需携带除外旅游必备药品外，可适当携带一些红景天。高原反应一般表现为气喘、心跳加快、头晕和失眠等，在高原上行动放缓和多休息都能有效抑制高反。</div><div>食：请带少量路餐，西宁气候干燥，为增强抵抗力应加强蔬菜水果摄入，切忌无节制地食用羊肉，一旦上火，将影响体力和健康水平。当地名吃一定要品，但量不可太大。吃风味小吃，特产水果时一定要考虑服不服水土等问题。由于当地蔬菜水果出产不多，建议加大每天维生素的摄入量，可以带上金施尔康、善存片等合成维生素。&nbsp;</div><div><span>禁忌：西北地区受宗教影响，风俗习惯有所不同，游览时(如进寺庙)，请谨记当地导游宣布的有关旅游注意事项，入乡随俗，在任何场合下都不要提及有关少数民族的政治问题。<br><br>【注意事项】</span><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 14:47:49";s:11:"create_time";s:19:"2017-01-16 15:40:33";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:729:"{"title":" 7月来青海","img":"http://img.kllife.com/2017-01-16_587c91657727a.jpg","desc":"有人说，没去过西北就不知道中国有多大。\n到大西北去，你就相当于遇见了大半个中国。\n当我们爬上海拔3000米的高原山脉，\n遇上世界上最幽蓝的高原湖泊，\n看到全球规模最大的油菜花海，\n癫疯在高原的公路，\n我们追逐阳光，\n日出而行，日落而归，\n遇到了上帝眼泪的青海湖，\n赤足天空之境的茶卡盐湖，\n穿越绵延无尽的天境祁连，\n我们与自然为伴，\n感受大西北极富变化的光影魔术 ，\n一起用旅途诠释对生命的热爱。","url":"http://shequ.kllife.com/Index/youjidetail/id/1808.html"}";s:6:"youji2";s:401:"{"title":"兰州集合，丝路经典9天西北大环线领略水上魔鬼城--2016.8.7","img":"http://img.kllife.com/2017-01-16_587c92bcaa35e.JPG","desc":"与闺蜜相约来到人们夏季热捧的大西北青海和甘肃，第一次踏上这片土地就已经爱上，爱上这里的孤独、浩渺、野蛮、荒凉。。。。。。","url":"http://shequ.kllife.com/Index/youjidetail/id/1783.html"}";s:6:"youji3";s:924:"{"title":"我和茶卡有个约会——7.16青海湖摄影B线游记","img":"http://img.kllife.com/2017-01-16_587c936b29c1f.jpg","desc":"\n\n青海湖去过很多次了\n很多人说，去那么多次会不会烦\n看见青海湖会不会吐\n\n\n我说\n\n呵呵\n\n\n有些地方就是有那样的魔力\n每一次都以不同的姿态来迎接你\n\n青海湖就是一个这样的地方\n茶卡盐湖也是一个\n\n\n\n每个人的眼里都有不同的青海湖\n也有个不同的茶卡\n\n我眼里的茶卡，是一个很美，很纯洁的所在\n\n特别是这一次的行程\n有茶卡盐湖星空拍摄的安排\n\n\n不过很可惜，在这个帖子看不到茶卡的星空\n很不幸的在茶卡那天，下了一夜的雨\n\n\n\n或许\n这就是茶卡盐湖给我留的扣\n总不肯展示她最美的姿态\n勾引着你，还有下次……\n","url":"http://shequ.kllife.com/Index/youjidetail/id/1806.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-06_5897d64b03c0a.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-02-06_5897d65a13ea4.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-16_587c94a8b6efd.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-16_587c94b95126d.jpg";s:15:"subheading_show";s:61:"青海湖-祁连山-敦煌-张掖-茶卡盐湖九日深度游";s:14:"send_word_show";s:120:"独家策划大西北环线，体验文物古迹、奇特壮丽的自然风光和多姿多彩的各民族风土人情。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:3:{i:0;a:2:{s:2:"id";s:3:"255";s:9:"type_desc";s:6:"甘肃";}i:1;a:2:{s:2:"id";s:3:"198";s:9:"type_desc";s:6:"青海";}i:2;a:2:{s:2:"id";s:3:"194";s:9:"type_desc";s:6:"宁夏";}}s:21:"destination_show_text";s:20:"甘肃,青海,宁夏";s:15:"view_point_list";a:12:{i:0;a:2:{s:2:"id";s:3:"414";s:9:"type_desc";s:18:"张掖丹霞景区";}i:1;a:2:{s:2:"id";s:3:"415";s:9:"type_desc";s:9:"莫高窟";}i:2;a:2:{s:2:"id";s:3:"416";s:9:"type_desc";s:15:"雅丹魔鬼城";}i:3;a:2:{s:2:"id";s:3:"635";s:9:"type_desc";s:9:"鸣沙山";}i:4;a:2:{s:2:"id";s:3:"636";s:9:"type_desc";s:9:"月牙泉";}i:5;a:2:{s:2:"id";s:3:"634";s:9:"type_desc";s:12:"阿柔大寺";}i:6;a:2:{s:2:"id";s:3:"538";s:9:"type_desc";s:9:"嘉峪关";}i:7;a:2:{s:2:"id";s:3:"314";s:9:"type_desc";s:9:"卓尔山";}i:8;a:2:{s:2:"id";s:3:"273";s:9:"type_desc";s:12:"茶卡盐湖";}i:9;a:2:{s:2:"id";s:3:"260";s:9:"type_desc";s:6:"祁连";}i:10;a:2:{s:2:"id";s:3:"637";s:9:"type_desc";s:9:"塔尔寺";}i:11;a:2:{s:2:"id";s:3:"203";s:9:"type_desc";s:9:"青海湖";}}s:20:"view_point_show_text";s:137:"张掖丹霞景区,莫高窟,雅丹魔鬼城,鸣沙山,月牙泉,阿柔大寺,嘉峪关,卓尔山,茶卡盐湖,祁连,塔尔寺,青海湖";s:9:"min_batch";a:24:{s:2:"id";s:4:"1292";s:7:"line_id";s:3:"165";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3680.00";s:11:"price_child";s:7:"1980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-16 00:00:00";s:10:"start_time";s:19:"2017-06-17 00:00:00";s:8:"end_time";s:19:"2017-06-25 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-17";s:13:"end_date_show";s:10:"2017-06-25";s:14:"stop_date_show";s:10:"2017-06-16";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3680;s:9:"child_cut";d:1980;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1513";s:7:"line_id";s:3:"165";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3680.00";s:11:"price_child";s:7:"1980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-02 00:00:00";s:10:"start_time";s:19:"2017-06-03 00:00:00";s:8:"end_time";s:19:"2017-06-11 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-03";s:13:"end_date_show";s:10:"2017-06-11";s:14:"stop_date_show";s:10:"2017-06-02";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3680;s:9:"child_cut";d:1980;}}s:21:"depth_line_recommend3";a:69:{s:2:"id";s:3:"186";s:5:"title";s:12:"新疆全景";s:10:"subheading";s:122:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草庄园-喀拉峻-那拉提-巴音布鲁克-吐鲁番13日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-08-30";s:10:"travel_day";s:2:"13";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。";s:9:"send_word";s:30:"新疆，一次玩个透彻！";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:869:"[{"id":"492","type_desc":"江布拉克"},{"id":"493","type_desc":"布尔津"},{"id":"494","type_desc":"五彩滩"},{"id":"495","type_desc":"观鱼台"},{"id":"170","type_desc":"喀纳斯"},{"id":"496","type_desc":"神仙湾"},{"id":"309","type_desc":"月亮湾"},{"id":"497","type_desc":"卧龙湾"},{"id":"226","type_desc":"禾木"},{"id":"498","type_desc":"乌尔禾魔鬼城"},{"id":"209","type_desc":"赛里木湖"},{"id":"366","type_desc":"科古尔琴"},{"id":"369","type_desc":"阔克苏大峡谷"},{"id":"373","type_desc":"小九曲十八弯"},{"id":"374","type_desc":"人体山"},{"id":"370","type_desc":"猎鹰台"},{"id":"371","type_desc":"鲜花台"},{"id":"375","type_desc":"那拉提草原"},{"id":"376","type_desc":"巴音布鲁克"},{"id":"377","type_desc":"九曲十八弯"},{"id":"213","type_desc":"交河故城"},{"id":"200","type_desc":"吐鲁番"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:171:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:3592:"【费用包含】

<span><br>1、 交通：全程正规空调旅游大巴。吐鲁番-乌鲁木齐高铁（高铁/乘坐大巴车返回乌鲁木齐任选其一，不坐不退。）</span>

<span><br>2、 领队：15人以上安排全陪以及领袖户外专业新疆领队全程带队</span>

<br><span>3<span>、 门票：全程景点首道大门票：<b>五彩滩、&nbsp;&nbsp;江布拉克、&nbsp;喀纳斯、禾木+古维费、&nbsp;&nbsp;魔鬼城、科古尔琴薰衣草园、赛里木湖+环湖、巴音布鲁克、交河故城、那拉提、吐峪沟麻扎村、&nbsp;喀拉峻套票</b></span></span>
<br>
备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价

<span><br>4、 住宿：全程共12晚住宿&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>

<br>D1：乌鲁木齐高档型酒店标间

<br>D2：奇台挂三星酒店标间

<br>D3：布尔津高档型酒店标间

<br>D4：喀纳斯景区内酒店标间

<br>D5：禾木小木屋标间

<br>D6：禾木小木屋标间

<span><br>D7<span>：乌尔禾高档型酒店标间<b><br></b></span></span>

D8：果子沟毡房多人间（无法洗澡、无法充电） &nbsp;<span><br>D9：库尔代大峡谷风情园多人间</span>&nbsp;（无法洗澡、无法充电）<br>D10：那拉提镇高档型酒店标间

<span><br>D11：巴音布鲁克镇高档型酒店标间</span>

<span><br>D12：吐鲁番高档型酒店标间</span>
<br>
备注：全程住宿房款已经全额支付，不住不退！

<br>5、 全程早餐、2个正餐。 &nbsp;<br>6、活动组织成本费

<br>7、儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）<div><br><br>【费用不含】

<span><br>1、大交通：各地往返乌鲁木齐的交通费用</span>

<br>2、除第四天晚餐、第五天晚餐，其余正餐费用自理（中午过路餐一般领队安排，晚上有自由时间，可以结伴寻觅美食，方便，现场AA，消费不贵）
<br>
<span>3<span>、全程所有景点景交车不含。新疆的景区交通车价格变动较大，故全程景交车费用自理，参考价格：<b>江布拉克景交车50元/人、喀纳斯景交车90元/人、禾木景交车200元/人、&nbsp;魔鬼城小火车52元/人、巴音布鲁克</b>景交90元/人<b>、交河故城景交车15元/人、那拉提景交车100元/人、</b>科古尔琴薰衣草花海小火车20元/人、观鱼台120元/人</span></span>
（以景区最新价格为准）<br>
4、门票：火焰山40元/人
<br>6、单房差说明：全程除多人间外，单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差1300（此费用不包含果子沟毡房多人间、库尔代大峡谷风情园多人间）

<br>&nbsp;

<br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

2、PICC人保30万旅游意外保险<br>

3、凡是住多人间毡房，领袖户外充分为客人的卫生和保暖着想，独家赠送抓绒睡袋。<br>

4、领袖户外风筝

<span><br>5、旅游三宝</span>

<br>6、领袖户外头巾

<span><br>7、电子相册</span>
<br>
8、每人每天一瓶矿泉水

<br>9、应季水果

<span><br>10、领袖户外定制皮肤衣</span><span><br>11、新疆特色小花帽</span>
<br>
12、图瓦人家家访<br>13、吐鲁番当地毛驴的</div>";s:13:"booking_notes";s:6298:"

 【活动咨询】全国免费咨询电话 400-080-5860&nbsp; 领袖户外新疆深度游QQ群：94408302（注明：领袖户外） <span><br>【适合人群】深度游爱好者，此线路景点特殊,<b>暂不接受外籍人士和港澳台同胞报名</b>。<br></span>



【活动领队】专业户外领队，每团15人以上安排全陪以及当地专业讲解领队。
<br><span>【活动人数】每期确认成行，28人满员。<br></span><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div><br>【特别说明】
<br>
1、本行程是为深度旅游爱好者而设计的，风光绝美、人文独特，所见之精彩是普通旅游团所不能相比的，可游览、拍摄的题材极丰富。但沿途食宿条件一般，望队友们有心理准备，沿途安排的日出、日落、晚霞需看天气情况。

<span><br>2、新疆的风光大气壮美，如使用数码相机，请带上充足的相机卡或数码伴侣、充电插线板。多备相机电池。</span>
<br>
3、新疆景区间路途较长，如遇天气、路况、当地政府行为等因素，所造成的费用增加由参团者负担，领队保留合理调整摄影行程的权利。<br>

4、为便于拍摄游览，吃、住常常不能按时，请队友们做好心理准备。请自备一点路餐和水，以备不时之需。

<br>5、本团全程不安排任何形式的集中购物，不强加任何名目的自费项目，把最宝贵的时间都留给队友游览。

<span><br>6、团队出行为集体活动，须参团者有团队意识，团结、友爱精神, 不接受个别人的特殊要求。</span>

<span><br>7、如果您有老年证、军官证、残疾军人证、记者证、协会证，享受门票优惠的金额均可以退返本人。在买门票的时候，请将证件交给领队。 &nbsp;</span>
<br><br>
<br>【关于新疆的安全】：

内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立2年了，这两年社会治安
真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，
各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到 的。

&nbsp;

<br><br>【注意事项】
<br>
1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情
况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队 应认真听取队员的建议并作出决定和解释。

<span><br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</span>

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span><br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时 间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全 (例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。

<span><br>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人
身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不 可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</span>
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-24 13:54:55";s:11:"create_time";s:19:"2017-01-24 11:31:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:348:"{"title":"跟我去新疆（一）","img":"http://img.kllife.com/2017-01-24_5886f0a87131f.jpg","desc":"第一站是天池 ，照片就略过了，作为乌市最近的一个大景区，嗯看到的都是人头。\n天池完毕，奔往江布拉克，观看雪山松林，万亩麦田","url":"http://shequ.kllife.com/Index/youjidetail/id/1851.html"}";s:6:"youji2";s:318:"{"title":"新疆全景二","img":"http://img.kllife.com/2017-01-24_5886f11aadc9e.jpg","desc":"新疆真是一个夏天避暑的好地方，就是山高路远，去个新疆感觉像出国一样远，玩个新疆全景感觉屁股坐车能坐成八瓣。","url":"http://shequ.kllife.com/Index/youjidetail/id/2029.html"}";s:6:"youji3";s:883:"{"title":"2016年7月14日醉美新疆大环线13日深度游回放","img":"http://img.kllife.com/2017-01-24_5886f192a2e6d.jpg","desc":"乌鲁木齐是中国国家园林城市、全国双拥模范城市更是中国优秀旅游城市。夏季的乌鲁木齐城郊山区山花烂漫，市区林带茂盛；北郊的夏季很短；而南山牧场却没有真正的夏天，春秋相连。空闲的游客就地寻觅美景美食，常去二道桥;中亚之窗;国际大巴扎感受浓烈的异域风情，或者去红山公园、新疆历史博物馆体验新疆的风土人情。既然到了乌市，那就一定得尝尝当地的特色美食。大盘鸡、烤包子、羊肉串、手抓饭都是不错的选择。这个季节的乌鲁木齐晚上22：30天才黑，凉爽舒适，有热闹的夜市，十分的惬意。 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1680.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_588868b26f4e6.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"江布拉克-五彩滩-喀纳斯-禾木-赛里木湖-薰衣草庄...";s:14:"send_word_show";s:30:"新疆，一次玩个透彻！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:22:{i:0;a:2:{s:2:"id";s:3:"492";s:9:"type_desc";s:12:"江布拉克";}i:1;a:2:{s:2:"id";s:3:"493";s:9:"type_desc";s:9:"布尔津";}i:2;a:2:{s:2:"id";s:3:"494";s:9:"type_desc";s:9:"五彩滩";}i:3;a:2:{s:2:"id";s:3:"495";s:9:"type_desc";s:9:"观鱼台";}i:4;a:2:{s:2:"id";s:3:"170";s:9:"type_desc";s:9:"喀纳斯";}i:5;a:2:{s:2:"id";s:3:"496";s:9:"type_desc";s:9:"神仙湾";}i:6;a:2:{s:2:"id";s:3:"309";s:9:"type_desc";s:9:"月亮湾";}i:7;a:2:{s:2:"id";s:3:"497";s:9:"type_desc";s:9:"卧龙湾";}i:8;a:2:{s:2:"id";s:3:"226";s:9:"type_desc";s:6:"禾木";}i:9;a:2:{s:2:"id";s:3:"498";s:9:"type_desc";s:18:"乌尔禾魔鬼城";}i:10;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:11;a:2:{s:2:"id";s:3:"366";s:9:"type_desc";s:12:"科古尔琴";}i:12;a:2:{s:2:"id";s:3:"369";s:9:"type_desc";s:18:"阔克苏大峡谷";}i:13;a:2:{s:2:"id";s:3:"373";s:9:"type_desc";s:18:"小九曲十八弯";}i:14;a:2:{s:2:"id";s:3:"374";s:9:"type_desc";s:9:"人体山";}i:15;a:2:{s:2:"id";s:3:"370";s:9:"type_desc";s:9:"猎鹰台";}i:16;a:2:{s:2:"id";s:3:"371";s:9:"type_desc";s:9:"鲜花台";}i:17;a:2:{s:2:"id";s:3:"375";s:9:"type_desc";s:15:"那拉提草原";}i:18;a:2:{s:2:"id";s:3:"376";s:9:"type_desc";s:15:"巴音布鲁克";}i:19;a:2:{s:2:"id";s:3:"377";s:9:"type_desc";s:15:"九曲十八弯";}i:20;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}i:21;a:2:{s:2:"id";s:3:"200";s:9:"type_desc";s:9:"吐鲁番";}}s:20:"view_point_show_text";s:273:"江布拉克,布尔津,五彩滩,观鱼台,喀纳斯,神仙湾,月亮湾,卧龙湾,禾木,乌尔禾魔鬼城,赛里木湖,科古尔琴,阔克苏大峡谷,小九曲十八弯,人体山,猎鹰台,鲜花台,那拉提草原,巴音布鲁克,九曲十八弯,交河故城,吐鲁番";s:9:"min_batch";a:24:{s:2:"id";s:4:"1163";s:7:"line_id";s:3:"186";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"5180.00";s:11:"price_child";s:7:"2680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:35:"{"id":"86","type_desc":"劳动节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-28 00:00:00";s:10:"start_time";s:19:"2017-04-29 00:00:00";s:8:"end_time";s:19:"2017-05-11 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-29";s:13:"end_date_show";s:10:"2017-05-11";s:14:"stop_date_show";s:10:"2017-04-28";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:5180;s:9:"child_cut";d:2680;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1209";s:7:"line_id";s:3:"186";s:5:"title";s:8:"第44期";s:11:"price_adult";s:7:"5380.00";s:11:"price_child";s:7:"2680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-27 00:00:00";s:10:"start_time";s:19:"2017-08-28 00:00:00";s:8:"end_time";s:19:"2017-09-09 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-28";s:13:"end_date_show";s:10:"2017-09-09";s:14:"stop_date_show";s:10:"2017-08-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:5380;s:9:"child_cut";d:2680;}}s:21:"depth_line_recommend4";a:69:{s:2:"id";s:2:"39";s:5:"title";s:15:"贵州精华游";s:10:"subheading";s:99:"2017年黄果树-肇兴侗寨-镇远古城-西江苗寨-小七孔-青岩古镇深度纯玩七日游";s:17:"start_price_adult";s:7:"3180.00";s:17:"start_price_child";s:7:"2180.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"8";s:10:"start_time";s:10:"2017-01-23";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"282577043";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指1.2米以内，儿童只包含车费，领队费，1.2米以上与成人同价。";s:9:"send_word";s:44:"28人精品小团，体验黔东南的魅力";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"152","type_desc":"贵阳"}]";s:14:"assembly_point";s:35:"[{"id":"155","type_desc":"贵阳"}]";s:11:"destination";s:35:"[{"id":"153","type_desc":"贵州"}]";s:10:"view_point";s:109:"[{"id":"47","type_desc":"西江苗寨"},{"id":"48","type_desc":"黄果树"},{"id":"46","type_desc":"镇远"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:170:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"}]";s:16:"cost_description";s:2251:"<span>【费用详情】成人：3180元/人起,儿童：2180元/人起<br>
备注：1.2M以下为儿童，包含贵州当地旅游车位、导服，不占床位，门票超高自理，赠送保险<br>
<br>
【费用包含】：<br>
1、交通:&nbsp;贵州全程旅游巴士及专业司机；根据人数安排车型；<br>
2、 门票：西江门票以及4趟电瓶车，荔波小七孔门票及电瓶车及保险、鸳鸯湖游船，肇兴门票；青岩古镇大门票；黄果树门票及电瓶车。<br>
3、住宿：<br>
D1：贵阳1晚三星酒店双人标准间；<br>
D2：青岩古镇1晚客栈双人标准间；<br>
D3：西江1晚客栈双人标准间；<br>
D4：镇远1晚客栈双人标准间；<br>
D5：肇兴1晚三星酒店双人标准间；<br>
D6：荔波1晚三星酒店双人标准间。<br>
4、 领队：8人以下含8人，司机兼领队服务（司机仅提供向导服务，不会像专业领队一样提供讲解等服务），8人以上全程优秀领队服务，20人以上（含20人）安排领袖户外贵州优秀领队全程带队，并安排领袖户外全程陪同领队<br>
5、 用餐：全程6早餐1正餐（西江长桌宴），如早餐为酒店早餐，客人放弃不吃费用不退<br>
<br>
<br>
<br>
【费用不含】：<br>
1、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；<br>
2、行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票等费用；<br>
3、因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；<br>
4、自由活动期间不含车、导游服务；<br>
5、全程不含正餐。<br>
6、各地往返贵州大交通<br>
7、单房差：4月份之前单房差价格800元/人，5月份之后待定。单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<br>
<br>
<br>
<br>
【赠送项目】<br>


<span>1、10万元的旅行社责任险</span>
<br id="null">
2、最高保额30万元的PICC<span>旅游意外险<br id="null"></span>3、一次性雨衣<br>
4、领袖户外独家定制无缝头巾<br>
5、青岩古镇玫瑰冰粉、西江长桌宴</span><br>";s:13:"booking_notes";s:4937:"<div><div>
	<div>【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）<br>【适合人群】旅游爱好者<div><div><div>
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】每期8人以上成行。缴费或订机票前请先电询客服400-080-5860<br><br><div><div>
	<div>
		【必须携带】</div>
	<div>
		1、身份证、学生证/军官证、银行卡等</div>
	<div>
		2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
	<div>
		3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
	<div>
		4、备一些干粮、水果和零食</div>
	<div>
		5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
	<div>
		6、旅游鞋、徒步鞋、登山鞋都行</div>
	<div>
		7、消毒湿纸巾会让出行更方便</div>
	<div>
		8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
</div>
</div></div><span><span><br>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br>
	<br>
	<br>
	【注意事项】</span></div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div></div></div></div></div><br><br><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:26:33";s:11:"create_time";s:19:"2016-12-14 09:54:33";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:456:"{"title":"我说小七孔的水真美，你说是的！","img":"http://img.kllife.com/2017-01-13_58783b52b911e.png","desc":"告诉你什么叫沁人心脾的绿！荔波县，隶属黔南布依族苗族自治州，位于贵州省南部。荔波的小七孔风景区是响水河上横跨着的一座青石砌成的七孔拱桥，为道光十五年所建。这绿色看着就让人舒心啊！","url":"http://shequ.kllife.com/Index/youjidetail/id/1163.html"}";s:6:"youji2";s:736:"{"title":"7.23—一次“黔”往，终身“南”忘，带你领略大美贵州","img":"http://img.kllife.com/2017-01-13_58783be0c030f.jpg","desc":"这里依山傍水、有风景秀丽的村寨，\n这里飞檐翘角、有古朴坚固的鼓楼，\n这里勤劳善良、有能歌善舞的人民，\n这里有盛大隆重、热情欢乐的节日，\n这里有圣洁耀眼、雍容华贵的银饰，\n这里有精描细绣、风情万种的民族服饰，\n这里有嘹亮悦耳、情深意长的歌子，\n这里有饱经沧桑却依然静默屹立的古城，还有清秀的山，灵动的水……\n这里的一切是那么地令人沉醉。\n这个地方叫贵州。","url":"http://shequ.kllife.com/Index/youjidetail/id/1809.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ab85a5e791.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"2017年黄果树-肇兴侗寨-镇远古城-西江苗寨-小...";s:14:"send_word_show";s:44:"28人精品小团，体验黔东南的魅力";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"155";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"153";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:3:{i:0;a:2:{s:2:"id";s:2:"47";s:9:"type_desc";s:12:"西江苗寨";}i:1;a:2:{s:2:"id";s:2:"48";s:9:"type_desc";s:9:"黄果树";}i:2;a:2:{s:2:"id";s:2:"46";s:9:"type_desc";s:6:"镇远";}}s:20:"view_point_show_text";s:29:"西江苗寨,黄果树,镇远";s:9:"min_batch";a:24:{s:2:"id";s:3:"656";s:7:"line_id";s:2:"39";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3180.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:32:"{"id":"84","type_desc":"春节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-26 00:00:00";s:10:"start_time";s:19:"2017-01-27 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-27";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-26";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3180;s:9:"child_cut";d:2180;}s:9:"max_batch";a:24:{s:2:"id";s:3:"658";s:7:"line_id";s:2:"39";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3380.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-17 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-17";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3380;s:9:"child_cut";d:2180;}}s:21:"depth_line_recommend5";a:69:{s:2:"id";s:3:"203";s:5:"title";s:16:"甘南精华6日";s:10:"subheading";s:113:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-九曲黄河第一湾-唐克-花湖-郎木寺6日游";s:17:"start_price_adult";s:7:"1980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-05-28";s:8:"end_time";s:10:"2017-10-03";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"245460295";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:303:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:34:"[{"id":"77","type_desc":"甘南"}]";s:10:"view_point";s:259:"[{"id":"124","type_desc":"拉卜楞寺"},{"id":"315","type_desc":"扎尕那"},{"id":"306","type_desc":"郎木寺"},{"id":"472","type_desc":"桑科草原"},{"id":"307","type_desc":"若尔盖热尔大坝草原"},{"id":"556","type_desc":"九曲黄河第一湾"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:205:"[{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2014:"

【费用说明】详见活动批次

<span><br>备注：儿童指14岁以下，费用只包含车费，领队费<br></span>&nbsp;<br>【费用包含】<br>&nbsp;1、车费：全程正规旅游包车费、司机吃住费用，过路费、油费等。<br>&nbsp;2、领队：8人及8人以下，司机兼领队服务；8人以上优秀领队全程服务<br>&nbsp;3、门票：八角城遗址、拉卜楞寺门票、扎尕那、花湖门票+景区观光车、唐克黄河九曲第一湾、四川郎木寺、甘肃郎木寺、米拉日巴佛阁

<br>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，景区若有优惠政策，我们会现场退还相应费用<br>&nbsp;<span>4、住宿：<br></span>&nbsp;D1.兰州酒店双标间<br>&nbsp;D2.夏河酒店双标间<br>&nbsp;D3.扎尕那民居两人普间<br>&nbsp;D4.唐克酒店双标间<br>&nbsp;D5.郎木寺酒店双标间<br>&nbsp;<span>5、餐：含5早餐，正餐自理，不含餐时建议大家自备零食或AA制（领队会推荐一些当地美食以供参考）。<br></span>&nbsp;6、活动组织费用

&nbsp;

<br><br>【费用不含】

<span><br>1、大交通：各地往返兰州的大交通费用</span><br>2、单房差：530. &nbsp;单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住。<br>
3、门票及景交：骑马、景交（因当地政策或村民临时收费等原因所引致的额外费用。）
<span><br>4、费用包含中未含的其他费用</span>

&nbsp;
<br>5、儿童因超高等原因产生的费用

<span><br><br></span>【领袖赠送】
<br>
<span>1、独家定制无缝头巾（万能防晒神器）<br></span>&nbsp;2、手摇转经轮
<br>
3、旅行三宝

<span><br>4、每天一瓶水</span><br>5、10万元旅行社责任险<br>6、PICC人保30万旅游意外保险

<br>备注：所赠保险都不含财产险，请注意保管好自己的财物。

&nbsp;
<br>";s:13:"booking_notes";s:4053:"<div><div>
	【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br><div>
	【适合人群】深度游爱好者</div>
<div>
	【活动领队】

8人及8人以下司机兼领队；8人以上优秀领队全程服务

</div>

<div>
	【活动人数】每期活动确定成行<br><br></div>【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨伞</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>
<div>
	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div>
<div><br></div><div>
	【注意事项】</div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给参加活动的每位队员赠送旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>

	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-09 14:24:17";s:11:"create_time";s:19:"2017-02-06 14:45:42";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:435:"{"title":"人品与美景齐飞，穿越年湖的甘南之旅","img":"http://img.kllife.com/2017-02-06_5898309113e5e.jpg","desc":"我与甘南，始终有一场雨的约会。\n\n甘南，有神秘庄严的藏传佛教寺院；虔诚叩拜、转经的信众；扎尕那石城在烟雾中若隐若现；大草原上奔驰着骏马；年宝玉则湖遗世而独立……\n","url":"http://shequ.kllife.com/Index/youjidetail/id/2097.html"}";s:6:"youji2";N;s:6:"youji3";s:515:"{"title":"九色甘南——这个地方原来还在","img":"http://img.kllife.com/2017-02-06_589831ec5e6db.jpg","desc":"有这样一个地方，那里原始蒙昧，质朴安静，拥有广袤的草原和清澈的蓝天。在那里，你可以纵马奔驰，像我们的祖先那样，热血而简单的活着。一直以来，我以为这种地方早已迷失在现代文明中，却不曾想，一走进甘南，就发现这个地方一直都在。","url":"http://shequ.kllife.com/Index/youjidetail/id/578.html"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c17da6afbf.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:" 兰州-八角城-夏河-拉卜楞寺-桑科草原-扎尕那-...";s:14:"send_word_show";s:93:"快中取慢，甘南最精华的人文景观和自然景观一个都不能少的慢旅行。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"77";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:6:{i:0;a:2:{s:2:"id";s:3:"124";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:2:{s:2:"id";s:3:"315";s:9:"type_desc";s:9:"扎尕那";}i:2;a:2:{s:2:"id";s:3:"306";s:9:"type_desc";s:9:"郎木寺";}i:3;a:2:{s:2:"id";s:3:"472";s:9:"type_desc";s:12:"桑科草原";}i:4;a:2:{s:2:"id";s:3:"307";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:5;a:2:{s:2:"id";s:3:"556";s:9:"type_desc";s:21:"九曲黄河第一湾";}}s:20:"view_point_show_text";s:95:"拉卜楞寺,扎尕那,郎木寺,桑科草原,若尔盖热尔大坝草原,九曲黄河第一湾";s:9:"min_batch";a:24:{s:2:"id";s:4:"1396";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-27 00:00:00";s:10:"start_time";s:19:"2017-05-28 00:00:00";s:8:"end_time";s:19:"2017-06-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-28";s:13:"end_date_show";s:10:"2017-06-02";s:14:"stop_date_show";s:10:"2017-05-27";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1428";s:7:"line_id";s:3:"203";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2280.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-10-02 00:00:00";s:10:"start_time";s:19:"2017-10-03 00:00:00";s:8:"end_time";s:19:"2017-10-08 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-03";s:13:"end_date_show";s:10:"2017-10-08";s:14:"stop_date_show";s:10:"2017-10-02";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2280;s:9:"child_cut";d:1580;}}s:14:"depth_line_tab";a:6:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"depth_line_recommend";s:9:"type_desc";s:6:"推荐";}i:1;a:3:{s:2:"id";s:2:"57";s:8:"type_key";s:31:"depth_line_destination_xinjiang";s:9:"type_desc";s:6:"新疆";}i:2;a:3:{s:2:"id";s:3:"198";s:8:"type_key";s:30:"depth_line_destination_qinghai";s:9:"type_desc";s:6:"青海";}i:3;a:3:{s:2:"id";s:3:"153";s:8:"type_key";s:30:"depth_line_destination_guizhou";s:9:"type_desc";s:6:"贵州";}i:4;a:3:{s:2:"id";s:2:"60";s:8:"type_key";s:29:"depth_line_destination_xizang";s:9:"type_desc";s:6:"西藏";}i:5;a:3:{s:2:"id";s:3:"301";s:8:"type_key";s:27:"depth_line_destination_xian";s:9:"type_desc";s:6:"西安";}}s:19:"hot_line_recommend0";a:69:{s:2:"id";s:3:"205";s:5:"title";s:15:"苗族情人节";s:10:"subheading";s:60:"领略多种民族的风情，溪流细水深度精华七日";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"1680.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-04-07";s:8:"end_time";s:10:"2017-04-13";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"282577043";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:0:"";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"86","account":"任京维"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"152","type_desc":"贵阳"}]";s:14:"assembly_point";s:35:"[{"id":"155","type_desc":"贵阳"}]";s:11:"destination";s:35:"[{"id":"153","type_desc":"贵州"}]";s:10:"view_point";s:398:"[{"id":"574","type_desc":"荔波"},{"id":"575","type_desc":"西江千户"},{"id":"576","type_desc":"丹寨石桥造纸"},{"id":"577","type_desc":"台江姊妹节"},{"id":"578","type_desc":"水上苗寨"},{"id":"579","type_desc":"镇远古镇"},{"id":"580","type_desc":"隆里古镇"},{"id":"581","type_desc":"岜沙"},{"id":"582","type_desc":"肇兴侗寨"},{"id":"583","type_desc":"堂兴古道"}]";s:10:"hotel_type";s:112:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:35:"[{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:2094:"<span>【费用详情】成人：2980元/人起&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 儿童：1680元/人起<br>备注：1.2M<span>以下为儿童，只含贵州当地旅游车位/<span>导服，不占床位，门票超高自理。<br></span></span><br> 【费用包含】：<br> 1、<span>交通: 贵州全程旅游巴士及专业司机；根据人数安排车型；<br></span>

2、用车：贵州当地正规空调旅游车；
<br>
<span>3、<span>门票：西江门票以及4趟电瓶车，水上苗寨表演费用，荔波小七孔门票及电瓶车及保险、鸳鸯湖游船、肇兴门票；丹寨造纸费用、岜沙门票；<br></span></span>

<span>4、住宿：<br>D1:贵阳1晚三星酒店双人标准间；<br>D2:<span>荔波1晚三星酒店双人标准间；<br></span><span>D3:西江1<span>晚客栈双人标准间；<br></span></span>D4:苗寨二至三人间民居一晚（原生态偏远苗寨无空调，无热水，无独立卫生间）；</span>
<br>
D5:隆里1晚客栈双人标准间；

<b><br></b>D6:<span>肇兴1晚当地客栈二至三人间<br></span>

5、导游：全程中文导游服务

<span><br>6、用餐：全程6早餐2正餐，如早餐为酒店早餐，客人放弃不吃费用不退，石桥及水边苗寨正餐</span>
<br>7、保险：旅游意外险<br><br>【费用不含】：<br> 1、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等私人费用；<br> 2、行程中未提及的景点游览及其他费用，如特殊门票、游船（轮）、缆车、地铁票等费用；<br> 3、因交通延阻、罢工、大风、大雾等人力不可抗拒原因所引致的额外费用；<br> 4、自由活动期间不含车、导游服务；<br> 5、全程不含正餐。<br> 6、各地往返贵州大交通<br> 7、单房差：待定。单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<br><br>【赠送项目】<br> 1、10万元旅行社责任险<br> 2、总保额20万的旅游意外险<br>3、领袖户外独家定制无缝头巾</span><br>";s:13:"booking_notes";s:5387:"<div><div><div><div><div><div><div><span>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外贵州QQ群：282577043（注明：领袖户外）<br></span>【适合人群】旅游爱好者</div><div>【活动领队】专业户外领队</div><div></div><div>【活动人数】唯一一期确认成形。<br></div><b><br></b>【必须携带】<b><br></b>1<span>、参加者须身体健康；<span><br>
2</span>、必须有环保意识与团队协作精神；<span><br>
3</span>、为了您的安全必须服从领队安排；<span><br>
4</span>、违反行程安排，造成人员及其他意外，个人负全部责任，组织方保留其追究法律责任的权利；<span><br>
5</span>、若因不可抗力因素（堵车、坏车、暴风雨等）导致行程阻断，本公司及领队有权另做其它相应行程安排。<span><br>
6、</span>强烈建议穿徒步鞋或者运动鞋，<span><br>
7、</span>带拉杆箱的朋友要单独带一个小包，方便徒步的时候带补给物资和必备物品，大行李徒步的时候就放车上。<br></span><b><br></b>【<span><span>温馨提醒】<br>1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br><br>【注意事项】<br></span>1<span>、参加者须身体健康；<span><br> 2</span>、必须有环保意识与团队协作精神；<span><br> 3</span>、为了您的安全必须服从领队安排；<span><br> 4</span>、违反行程安排，造成人员及其他意外，个人负全部责任，组织方保留其追究法律责任的权利；<span><br> 5</span>、若因不可抗力因素（堵车、坏车、暴风雨等）导致行程阻断，本公司及领队有权另做其它相应行程安排。<span><br> 6、</span>强烈建议穿徒步鞋或者运动鞋，<span><br> 7、</span>带拉杆箱的朋友要单独带一个小包，方便徒步的时候带补给物资和必备物品，大行李徒步的时候就放车上。</span><br></div><div>	8、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>	9、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>	10、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>	11、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>	12、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>	13、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>	14、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>	15、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div></div></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-13 10:45:44";s:11:"create_time";s:19:"2017-02-06 17:17:48";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-13_58a12767e3e27.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:60:"领略多种民族的风情，溪流细水深度精华七日";s:14:"send_word_show";s:0:"";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"155";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"153";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:10:{i:0;a:2:{s:2:"id";s:3:"574";s:9:"type_desc";s:6:"荔波";}i:1;a:2:{s:2:"id";s:3:"575";s:9:"type_desc";s:12:"西江千户";}i:2;a:2:{s:2:"id";s:3:"576";s:9:"type_desc";s:18:"丹寨石桥造纸";}i:3;a:2:{s:2:"id";s:3:"577";s:9:"type_desc";s:15:"台江姊妹节";}i:4;a:2:{s:2:"id";s:3:"578";s:9:"type_desc";s:12:"水上苗寨";}i:5;a:2:{s:2:"id";s:3:"579";s:9:"type_desc";s:12:"镇远古镇";}i:6;a:2:{s:2:"id";s:3:"580";s:9:"type_desc";s:12:"隆里古镇";}i:7;a:2:{s:2:"id";s:3:"581";s:9:"type_desc";s:6:"岜沙";}i:8;a:2:{s:2:"id";s:3:"582";s:9:"type_desc";s:12:"肇兴侗寨";}i:9;a:2:{s:2:"id";s:3:"583";s:9:"type_desc";s:12:"堂兴古道";}}s:20:"view_point_show_text";s:126:"荔波,西江千户,丹寨石桥造纸,台江姊妹节,水上苗寨,镇远古镇,隆里古镇,岜沙,肇兴侗寨,堂兴古道";s:9:"min_batch";a:24:{s:2:"id";s:4:"1672";s:7:"line_id";s:3:"205";s:5:"title";s:24:"唯一一期确认批次";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:0:"";s:9:"stop_time";s:19:"2017-04-06 00:00:00";s:10:"start_time";s:19:"2017-04-07 00:00:00";s:8:"end_time";s:19:"2017-04-13 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-07";s:13:"end_date_show";s:10:"2017-04-13";s:14:"stop_date_show";s:10:"2017-04-06";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1680;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1672";s:7:"line_id";s:3:"205";s:5:"title";s:24:"唯一一期确认批次";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1680.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:0:"";s:9:"use_state";s:0:"";s:9:"stop_time";s:19:"2017-04-06 00:00:00";s:10:"start_time";s:19:"2017-04-07 00:00:00";s:8:"end_time";s:19:"2017-04-13 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-07";s:13:"end_date_show";s:10:"2017-04-13";s:14:"stop_date_show";s:10:"2017-04-06";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1680;}}s:19:"hot_line_recommend1";a:69:{s:2:"id";s:2:"29";s:5:"title";s:12:"春到川藏";s:10:"subheading";s:89:"2017年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季顶级赏花11日深度游";s:17:"start_price_adult";s:7:"5980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"4";s:10:"start_time";s:10:"2017-03-10";s:8:"end_time";s:10:"2017-04-08";s:10:"travel_day";s:2:"11";s:7:"seek_qq";s:9:"149435713";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:35:"[{"id":"385","type_desc":"赏花"}]";s:13:"dismiss_place";s:2:"[]";s:14:"assembly_point";s:35:"[{"id":"134","type_desc":"成都"}]";s:11:"destination";s:68:"[{"id":"60","type_desc":"西藏"},{"id":"135","type_desc":"四川"}]";s:10:"view_point";s:124:"[{"id":"151","type_desc":"林芝"},{"id":"293","type_desc":"桃坪羌寨"},{"id":"291","type_desc":"雅鲁藏布大峡谷"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:69:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:2501:"<span>【活动费用】详见批次<br>【费用包含】&nbsp;<br>1、交通：全程正规旅游包车费用&nbsp;<br>2、领队：8人或8人以下司机兼领队，8人以上领袖户外专业领队（司机熟悉沿途景点，提供向导服务及景区游玩建议，不会像专业导游一样解说，一般也不陪客人进景区）<br>3、门票：甲居藏寨、米堆冰川、秀巴古堡、雅鲁藏布大峡谷门票及观光车<br>备注1：沿线小门票未含（其原因是个人宗教信仰爱好及在时间允许的情况下才能前往参观，故领袖户外通常安排为门票自理）。<br>备注2：如持有学生证、军官证、记者证、伤残证、老年证、导游证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价。<br>4、住宿：<br>D1：成都酒店标间<br>D2：金川酒店标间 或 马尔康宾馆标间<br>D3：甲居藏寨民居6-8人间 （公共卫生间，不能洗澡）<br>D4：雅江宾馆标间<br>D5：芒康酒店标间<br>D6：</span>八宿或然乌酒店标间<div>D7：波密酒店标间<br>D8：波密酒店标间<br>D9：八一挂三星酒店标间<br>D10：索松村臧家旅馆多人间或八一酒店标间</div><div>&nbsp;D11：拉萨酒店标间<br>川藏线的吃住条件相当有限，酒店硬件设施跟大城市差距很大，请大家做好足够的心理准备，领袖户外不接受任何关于这方面的投诉。<br>5、餐费：全程早餐，甲居藏寨晚餐<br>6、活动组织成本费<br><br>&nbsp;【费用不含】<br>1、成都集合拉萨散团的大交通<br>2、全程未包含的其他餐费（可选择和团员AA拼饭）<br>3、其他个人消费如骑马、与少数民族合影等<br>4、团队中若出现单男或单女时，领袖户外会按照报名顺序安排同性拼房，若拼不到，需补单房差：1080元<br>&nbsp; &nbsp; &nbsp;（单房差为入住标间时的房差，甲居藏寨、索松村等地因住宿资源有限，暂不提供单房服务）</div><div>5、行程中未包含的门票费用（参考费用：卓克基土司官寨60/人，来古冰川50/人，嘎朗湖80/人，嘎啦桃花村30/人）</div><div>6、【费用包含】中未包含的项目<br><br>&nbsp;【领袖赠送】<br>1、十万元的旅行社责任险<br>2、总保额46万元的意外险<br>3、色季拉山口挂经幡</div><div>4、米拉山口撒隆达祈福<br>备注：赠送项目，不用不退。</div>";s:13:"booking_notes";s:5049:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者<span>（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</span></div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】每期活动4人成行，每团14人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br></div><div>【西藏旅行常备药品】</div><div>抗生素类药物：氟哌酸胶囊；四环素片；牛黄解毒片等。</div><div>抗病毒药物：病毒灵(吗啉双胍)；板蓝根冲剂等。</div><div>呼吸系统常用药：速效伤风胶囊；银翘解毒片；羚翘解毒片；咳必清；六神丸；草珊瑚含片等。</div><div>消化系统常用药：胃舒平；颠茄浸膏片；多酶片；藿香正气丸(水)；痢特灵(呋喃唑酮)等。</div><div>防晕车药：乘晕宁等。</div><div>抗过敏药：息斯敏片；扑尔敏等。</div><div>防暑药：仁丹、清凉油、十滴水、莪术油、风油精、白花油等。</div><div>报名前必读伤科药：正红花油、云南白药、创可贴等。</div><div>预防高原反应：高原安、红景天、诺迪康等。</div><div><div><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的50万元意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:30:14";s:11:"create_time";s:19:"2016-12-13 11:47:16";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"1";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:615:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（上）","img":"http://img.kllife.com/2017-01-13_587843514aaa8.jpg","desc":"西藏，一个在大多数人眼里很神秘的地方，很多文艺青年都梦想着有朝一日可以涉足这片圣地。俗话说的好：“不到长城非好汉”，但我觉得，川藏线的诱惑力可能是远大于长城的。撇开川藏线美景不说，就那份足矣洗涤心灵的气魄，都会驱使着我们一步步的靠近她，了解她，甚至愿意托付后半生给她！","url":"http://shequ.kllife.com/Index/youjidetail/id/1147.html"}";s:6:"youji2";s:465:"{"title":"藏在神秘面纱背后的川藏线--3.26春到川藏游记（下）","img":"http://img.kllife.com/2017-01-13_58784309748d6.jpg","desc":"人生苦短，岁月匆匆，林芝的桃花早早谢了春红，而相处了十一天的队友们也要各奔西东了，感伤的话不想说了，我信缘，不信佛，有缘人总会再相聚，祝各位健康、平安、顺利！撒哟那拉！","url":"http://shequ.kllife.com/Index/youjidetail/id/1156.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-13_58a120c82ae53.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"2017年丹巴梨花-林芝桃花沟-波密嘎朗村川藏春季...";s:14:"send_word_show";s:69:"春天里，这是一条跋山涉水、撒满花朵的景观大道。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"134";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:2:{i:0;a:2:{s:2:"id";s:2:"60";s:9:"type_desc";s:6:"西藏";}i:1;a:2:{s:2:"id";s:3:"135";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:13:"西藏,四川";s:15:"view_point_list";a:3:{i:0;a:2:{s:2:"id";s:3:"151";s:9:"type_desc";s:6:"林芝";}i:1;a:2:{s:2:"id";s:3:"293";s:9:"type_desc";s:12:"桃坪羌寨";}i:2;a:2:{s:2:"id";s:3:"291";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}}s:20:"view_point_show_text";s:41:"林芝,桃坪羌寨,雅鲁藏布大峡谷";s:9:"min_batch";a:24:{s:2:"id";s:4:"1653";s:7:"line_id";s:2:"29";s:5:"title";s:0:"";s:11:"price_adult";s:7:"5980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"14";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-23 00:00:00";s:10:"start_time";s:19:"2017-03-24 00:00:00";s:8:"end_time";s:19:"2017-04-03 23:59:59";s:10:"sub_member";s:2:"14";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-24";s:13:"end_date_show";s:10:"2017-04-03";s:14:"stop_date_show";s:10:"2017-03-23";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:5980;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"591";s:7:"line_id";s:2:"29";s:5:"title";s:9:"第五期";s:11:"price_adult";s:7:"5980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"14";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-07 00:00:00";s:10:"start_time";s:19:"2017-04-08 00:00:00";s:8:"end_time";s:19:"2017-04-18 23:59:59";s:10:"sub_member";s:2:"14";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-08";s:13:"end_date_show";s:10:"2017-04-18";s:14:"stop_date_show";s:10:"2017-04-07";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:5980;s:9:"child_cut";d:0;}}s:19:"hot_line_recommend2";a:69:{s:2:"id";s:2:"30";s:5:"title";s:15:"元阳深度游";s:10:"subheading";s:98:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑、罗平油菜花8日深度游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"1580.00";s:10:"line_score";s:1:"0";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-27";s:8:"end_time";s:10:"2017-03-11";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:305:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。"
";s:9:"send_word";s:32:"15-20℃云南冬日深度之旅";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:74:"[{"id":"37","type_desc":"深度游"},{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:2:"[]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:152:"[{"id":"138","type_desc":"建水古城"},{"id":"139","type_desc":"元阳梯田"},{"id":"140","type_desc":"坝美"},{"id":"141","type_desc":"普者黑"}]";s:10:"hotel_type";s:73:"[{"id":"62","type_desc":"民俗客栈"},{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:244:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"107","type_desc":"九月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2302:"【费用详情】详见批次<br>
备注：儿童指12岁以内，儿童只包含车费，领队费，12岁以上（含12岁）儿童与成人同价<br>
<br>
【费用包含】<br>
1、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型， 路桥油费，司机吃住费用；<br>
2、行程门票：<br>
1）元阳景区门票（元阳现实行单点单独检票制，我们购买为单次门票，不能重复进入景区，如果希望多次进入需另自费购门票）、九龙瀑景区门票、建水朱家花园门票、金鸡岭门票、坝美景区门票、马车费、船费、普者黑景区门票费、划船费<br>
3、行程中住宿：7晚标准间（摄影景区内住宿均为摄影农家客栈标准间，不带星级。）<br>
D1：昆明市挂三星酒店一晚、<br>
D2：元阳景区标间一晚、<br>
D3：元阳景区标间一晚、<br>
D4：广南县城酒店标间一晚、<br>
D5：普者黑景区标间一晚<br>
D6：普者黑景区标间一晚<br>
D7：罗平县酒店一晚<br>
4、全程7个早餐，午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）<br>
5、每期7人以内含7人为司机兼领队，8人或以上派优质领队服务<br>
6、活动组织费<br>
备注：（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，如有优惠，我们会现场退还相应差价费用）<br>
<br>
<br>
<b>【费用不含】</b><br>
1、九龙瀑布景区自由选乘的区间车或索道费；<br>
2、午餐晚餐需要自理，大家可以AA制一起吃，约450元左右。（领队会推荐一些当地特色餐饮以供参考）；<br>
3、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<br>
4、沿途娱乐费用及发票费用；<br>
5、单房差600（行程住宿按照双人标准间安排，尽量安排拼房，如无法拼房则自补单人房间差价600元/人）<br>
<br>
注：活动开始后由于个人原因中途退出者不退任何费用！<br>
<br>
赠送：<br>
1、每人一条户外头巾、旅行三宝、每人每天一瓶水<br>
2、本线路6人或6人以上同时报名，免费接送机！<br>
3、30万户外意外保险<br>";s:13:"booking_notes";s:5812:"<div><div>
	<div><span>【活动人数】每期活动均确定成行，15人以内由领袖户外昆明站拼团接待，15以上领袖户外独立成团，确认缴费或订机票前请先电询客服4000805860</span><br>【适合人群】深度游爱好者</div><div>【活动领队】7人以内含7人为司机兼领队，8人或以上派优质领队服务</div><div><span>【活动咨询】全国免费咨询电话400-080-5860&nbsp;在线咨询QQ群：282502333&nbsp;（注明：领袖户外）</span></div><div><span><br></span><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物（云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。）</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><b></b><i></i><u></u><br></div></div><div></div><div></div><div></div><div><div>【<span>穿衣提示】<br>1、云南昆明处在北回归线上，但海拔仍有1600多米，所以气候很好，不冷不热，但早晚较凉，中午的阳光很毒，注意防晒。衣物以轻便为主，T-恤，单裤一年四季都可以穿。还需要备一件外套。<br>2、云南海拔梯度较大:其中昆明海拔约1895米,大理约1976米,丽江约2410米,泸沽湖约2690米,香格里拉县约3280米,西双版纳约1700米,腾冲约1640米;梅里群峰最高海拔6740米,为云南最高点;河口县海拔仅76.4米,为云南省最低点;另省内旅游区域间距离较长,各地昼夜温差较大,敬请提前做好准备,自备晕车药、衣物、雨具、防晒霜等;有高血压、心脏病或其他病史情况的游客请主动告知,以便工作人员针对性安排或给出相关忠告,因客人隐瞒、虚报或其他个人因素引发的问题我社概不负责！<br>3、请大家带上相关证件，如教师证、军官证、记者证、伤残证、老年证、导游证、学生证、摄影协会会员证等特殊证件，请在购票前向领队出示，根据当地政策减免相关费用，如有优惠，现场退还相应差价；<br>4、放弃景点游览或客人中途退出的，不予退还任何费用。<br>&nbsp;</span><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br>
	</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:27:11";s:11:"create_time";s:19:"2016-12-13 12:06:00";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:847:"{"title":"元阳梯田——箐口","img":"http://img.kllife.com/2017-01-16_587c36f560994.jpg","desc":"箐口哈尼民俗村位于元阳梯田湿地公园及申报世界文化遗产核心区，距老县城8公里。这里保持了“森林、水系、山寨、梯田”四素同构完整的生态系统。哈尼族的民风、民俗、民族文化特色鲜明，生产生活方式独特，梯田、云海与古老的“蘑菇房”（哈尼人的房屋很有特色，共分三层，最底下一层是养牲畜，二层住人，顶层则是仓库。由于其顶棚用茅草搭成，远远看去像是一个蘑菇，因此这种房屋，也被称作“蘑菇房”，它是哈尼村庄的标志性建筑）融为一体，是一个合理利用自然资源进行农耕开发的典范。","url":"http://shequ.kllife.com/Index/youjidetail/id/1581.html"}";s:6:"youji2";s:400:"{"title":" 你一定没见过！水墨画般的元阳梯田","img":"http://img.kllife.com/2017-01-16_587c3753a9c0e.png","desc":"元阳，地处红河上游元江之南，在这里，有一群淳朴勤劳的哈尼族人，在哀牢山深处，用自己勤劳的双手铸就了一幅现实版的水墨画，造就了大自然的奇迹。","url":"http://shequ.kllife.com/Index/youjidetail/id/1037.html"}";s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_58886923e45d4.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017年春节元阳梯田、建水、碧色寨、坝美、普者黑...";s:14:"send_word_show";s:32:"15-20℃云南冬日深度之旅";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}i:1;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:19:"深度游,民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:4:{i:0;a:2:{s:2:"id";s:3:"138";s:9:"type_desc";s:12:"建水古城";}i:1;a:2:{s:2:"id";s:3:"139";s:9:"type_desc";s:12:"元阳梯田";}i:2;a:2:{s:2:"id";s:3:"140";s:9:"type_desc";s:6:"坝美";}i:3;a:2:{s:2:"id";s:3:"141";s:9:"type_desc";s:9:"普者黑";}}s:20:"view_point_show_text";s:42:"建水古城,元阳梯田,坝美,普者黑";s:9:"min_batch";a:24:{s:2:"id";s:3:"593";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"1580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-01-25 00:00:00";s:10:"start_time";s:19:"2017-01-26 00:00:00";s:8:"end_time";s:19:"2017-02-02 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-26";s:13:"end_date_show";s:10:"2017-02-02";s:14:"stop_date_show";s:10:"2017-01-25";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:1580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"614";s:7:"line_id";s:2:"30";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"1780.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"93","type_desc":"下架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-18 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-18";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:1780;}}s:19:"hot_line_recommend3";a:69:{s:2:"id";s:2:"37";s:5:"title";s:21:"雪域桃花深度游";s:10:"subheading";s:83:"2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖-米堆冰川八日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"5";s:10:"start_time";s:10:"2017-03-15";s:8:"end_time";s:10:"2017-04-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"149435713";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:112:"产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。 ";s:9:"send_word";s:135:"领袖户外带你深入西藏林芝、波密地区，看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:33:"{"id":"83","account":"吴莉莉"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"289","type_desc":"拉萨"}]";s:14:"assembly_point";s:35:"[{"id":"158","type_desc":"拉萨"}]";s:11:"destination";s:34:"[{"id":"60","type_desc":"西藏"}]";s:10:"view_point";s:355:"[{"id":"151","type_desc":"林芝"},{"id":"323","type_desc":"嘎啦村桃花沟"},{"id":"291","type_desc":"雅鲁藏布大峡谷"},{"id":"322","type_desc":"索松村"},{"id":"324","type_desc":"达林村"},{"id":"325","type_desc":"然乌湖"},{"id":"320","type_desc":"来古村"},{"id":"326","type_desc":"米堆冰川"},{"id":"327","type_desc":"卡定沟"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:69:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:1726:"<div>【活动费用】详见批次<br><br>【费用包含】</div><div>1、交通：空调旅游车（根据人数订车）</div><div>2、领队：领袖户外专业领队（8人以下司机兼领队，8人以上领袖户外专业领队）</div><div>3、门票：桃花沟、雅鲁藏布大峡谷、然乌湖、来古冰川、米堆冰川、噶朗湖、秀巴古堡</div><div>备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还协议价差价。</div><div>4、住宿：</div><div><span>D1：拉萨三星酒店标间<br> D2：林芝/八一三星酒店标间<br> D3：索松村民宿多人间（无独立卫浴不可洗澡）<br> D4：林芝/八一三星酒店标间<br> D5：来古村民宿多人间（无独立卫浴不可洗澡）<br> D6：波密三星酒店标间<br> D7：林芝/八一三星酒店标间<br></span><span>5、餐：<span>4早，1午，1晚<br>	6、活动组织费</span></span> <br><br></div><div>【领袖户外赠送】<div>1、10万元的旅行社责任险</div><div>2、46万元旅游意外险<br>3、在索松村提供民族服饰，以供大家拍照<br>4、提供隆达，<span>祈福亲友平安喜乐</span><br></div><div>备注：赠送项目不参与者不退费<br><br></div><div>【个人自理费用】</div><div>1、个人到拉萨的往返大交通</div><div>2、行程中 未包含的餐饮需要自理（冬季酒店都不含早，请谅解。正餐团友可AA拼饭）</div><div>3、其他个人消费</div><div>4、单房差：650元/人（单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价）<br>5、【费用包含】中未包含的项目</div></div><b></b><br>";s:13:"booking_notes";s:8584:"<div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;领袖户外西藏深度游QQ群：149435713（注明：领袖户外）<br>【适合人群】旅游爱好者（受团队政策影响，暂不接受新疆、港澳、台湾、外籍散客报名；港澳游客可以单独成团，详细情况烦请咨询客服。给您带来不便，敬请谅解）</div><div>【活动领队】8人以内含8人，司机兼领队服务，8人以上专业户外领队&nbsp;</div><div>【活动人数】活动5人成行，每团22人满员（一车为一团）</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><br>【其他说明】<div>1、进入高原一定要多吃蔬菜，水果等富含维他命的物质，要大量饮水，越多越好，只要能承受。另外，正宗的藏餐往往并不适合大家的胃口，建议尝试即可，如果要填饱肚子，最好还是随行带一些自己喜欢的干粮！</div><div>2、由于地区差异，藏地标间不能和内地相比，至于在珠峰的大本营帐篷宾馆和在纳木措的板房住宿均是公用卫生间，无洗澡的热水，洗漱的热水还是有的。</div><div>3、穿衣指数：昼夜温差较大，冬夏衣物都要有所准备。</div><div>4、防晒指数：紫外线较强，防晒霜必备SPF50+，帽子、墨镜、口罩也是好装备。</div><div>5、安全指数：目前的藏区已经非常安全，唯一的隐患在于环境沿线海拔变化较大，一开始可能会有不适应，但是三天之后，基本上任何不适都会逐步消失（鉴于此，我们的行程前三天海拔都在4000米以下）。</div><div>6、进藏区前睡眠和休息要充足，可以提前一个星期服用红景天等预防高反的药物。凡有高血压、心脏病、脑益血、冠心病等病情或年龄在60岁以上，为了你的安全请勿隐瞒病情，请选择其它安全的线路。</div><div>7、藏区全民信教，风俗习惯与我们不同，游时请谨记领队提出的注意事项，请务必尊重民众的宗教信仰，在任何场合下都不要提及有关少数民族的政治问题，忌说与少数民族有关的话题，以免造成成不必要的误会。</div><div>8、藏区无论吃住行，条件远逊于内地，更不要说与沿海相比了。请大家抱着“我们重在观景，而非挑刺”的心态，开心每一天！</div><div>9、教师证，军官证等优惠证件在布达拉宫等部分景点无法享受优惠。在我们其他可享受优惠的景区中，如果您使用了证件并产生了相关优惠费用，领队将当场退还，请您签字确认。</div><div>10、布宫等寺庙内严禁拍照摄像，否则严重后果自负！！布宫游览时间有限制，只能提前一天告之大家准确游览时间，且在游览中务必听从领队安排，按时归队。</div><div>11、由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。</div><div>12、出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、骑马等自娱活动），如果因自身原因出现人身及财产损失，本俱乐部不承担赔偿责任。</div><div>13、如果因为人力不可抗拒因素（如塌方、航班延误、国家政策、战争、瘟疫，景点临时关闭等）导致不能履行合同，部分景点无法游览，我俱乐部不承担任何责任。由此导致的旅游费用增加由游客自理，减少或没有产生的费用，我俱乐部全额退还。</div><div>14、因客人自身原因在旅游期间未能完成之活动或提前离团，如理由不合理将被视为自动放弃，费用不予退还。</div><div>15、机场对任何去西藏的航班都执行严检，所以超过100ml的液态物品务必都托运，方便又快捷。另外，如果你是选 择飞机回程，那么无论你对藏刀多么喜爱都放弃吧，因为藏刀不但不能随身携带，连托运都不行！烟民朋友们也最好把你心爱的ZIPPO系列火机都留在家里吧，被安检没收就不划算咯。其次，氧气类产品也是过不了安检的，在拉萨到处都能买到，所以没有必要随身携带。</div><div>16、凡参加此行活动的队友，均视为有完全民事行为能力，并且已了解所有行程及注意事项的成年人！</div><div>17、鉴于大部分参加活动者均采取在线交易的方式进行报名，故本报名须知及活动贴等同于旅游合同的一个组成部分，在参加活动的队员交纳定金并得到领袖户外确认后，自动默认您已经阅读过本贴并同意本贴内容，该合同自动生效，请各位会员在报名前仔细阅读本报名须知。（另外我们将在您到达集合地点并支付全部活动款项后与您签订书面合同）<br><br>【注意事项】</div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给参加活动的每位队员赠送<span>旅游意外保险</span>。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。<br><span>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></span></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:30:24";s:11:"create_time";s:19:"2016-12-14 09:14:24";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:289:"{"title":"雪域桃花首发团直播来啦","img":"http://img.kllife.com/2017-01-13_58784a136f7ac.jpg","desc":"经历了一天的奔波和好天气坏天气的交替之后 林芝桃花深度游 粗发的第一天 结束了 ","url":"http://shequ.kllife.com/Index/youjidetail/id/1094.html"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_589926d6ad673.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2017年林芝桃花沟-波密嘎朗-南迦巴瓦峰-然乌湖...";s:14:"send_word_show";s:135:"领袖户外带你深入西藏林芝、波密地区，看桃花，看野桃花，看一万株野桃花，寻找中国最美的春天。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"158";s:9:"type_desc";s:6:"拉萨";}}s:24:"assembly_point_show_text";s:6:"拉萨";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"60";s:9:"type_desc";s:6:"西藏";}}s:21:"destination_show_text";s:6:"西藏";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"151";s:9:"type_desc";s:6:"林芝";}i:1;a:2:{s:2:"id";s:3:"323";s:9:"type_desc";s:18:"嘎啦村桃花沟";}i:2;a:2:{s:2:"id";s:3:"291";s:9:"type_desc";s:21:"雅鲁藏布大峡谷";}i:3;a:2:{s:2:"id";s:3:"322";s:9:"type_desc";s:9:"索松村";}i:4;a:2:{s:2:"id";s:3:"324";s:9:"type_desc";s:9:"达林村";}i:5;a:2:{s:2:"id";s:3:"325";s:9:"type_desc";s:9:"然乌湖";}i:6;a:2:{s:2:"id";s:3:"320";s:9:"type_desc";s:9:"来古村";}i:7;a:2:{s:2:"id";s:3:"326";s:9:"type_desc";s:12:"米堆冰川";}i:8;a:2:{s:2:"id";s:3:"327";s:9:"type_desc";s:9:"卡定沟";}}s:20:"view_point_show_text";s:110:"林芝,嘎啦村桃花沟,雅鲁藏布大峡谷,索松村,达林村,然乌湖,来古村,米堆冰川,卡定沟";s:9:"min_batch";a:24:{s:2:"id";s:3:"599";s:7:"line_id";s:2:"37";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-14 00:00:00";s:10:"start_time";s:19:"2017-03-15 00:00:00";s:8:"end_time";s:19:"2017-03-22 00:00:00";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-15";s:13:"end_date_show";s:10:"2017-03-22";s:14:"stop_date_show";s:10:"2017-03-14";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:3:"613";s:7:"line_id";s:2:"37";s:5:"title";s:8:"第10期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"24";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-14 00:00:00";s:10:"start_time";s:19:"2017-04-15 00:00:00";s:8:"end_time";s:19:"2017-04-22 00:00:00";s:10:"sub_member";s:2:"24";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-15";s:13:"end_date_show";s:10:"2017-04-22";s:14:"stop_date_show";s:10:"2017-04-14";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}}s:19:"hot_line_recommend4";a:69:{s:2:"id";s:3:"113";s:5:"title";s:12:"早春新疆";s:10:"subheading";s:79:"伊犁杏花沟-红山大峡谷-赛里木湖-库木塔格沙漠8日轻摄影游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-01";s:8:"end_time";s:10:"2017-04-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:42:"用镜头去感知新疆最撩人的春天";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:376:"[{"id":"210","type_desc":"红山大峡谷"},{"id":"209","type_desc":"赛里木湖"},{"id":"211","type_desc":"果子沟"},{"id":"208","type_desc":"吐尔根杏花沟"},{"id":"212","type_desc":"那拉提空中草原"},{"id":"213","type_desc":"交河故城"},{"id":"214","type_desc":"火焰山"},{"id":"215","type_desc":"库木塔格沙漠"},{"id":"216","type_desc":"吐峪沟"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:35:"[{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:1876:"【费用包含】
<br>
<span>1<span>、交通：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用。<br></span></span>

2、领队：专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导

<span><br>3、门票：吐尔根门票2进、赛里木湖环湖门票、库木塔格门票+景交车、吐峪沟麻扎村门票、那拉提门票、
交河故城门票</span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价<br>

4、住宿：全程共7晚住宿
<br>
D1：乌鲁木齐高档型酒店标间<br>

D2：精河挂四星酒店标间<br>

D3：新源挂三星酒店标间<br>

D4：新源挂三星酒店标间<br>

<span>D5：那拉提舒适型酒店标间<br></span>

D6：吐鲁番高档型酒店标间

<br>D7：鄯善挂三星酒店标间
<br>
5、全程含7天早餐

<br>6、活动组织成本费
<br><br>
【费用不含】
<br>
<span>1、大交通：各地往返乌鲁木齐的交通费用<br></span>

<span>2<span>、全程正餐费用自理（备注：建议大家一起AA点餐）<br>3</span></span>、景交车：那拉提景交100、库木塔格沙漠景交车30、交河故城景交15 （以景区最新价格为准）<br><b></b>

4、费用包含中不含的其他费用
<br>
5、单房差说明：单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差：800元

&nbsp;
<br>
<br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

<span>3、领袖户外百变魔术头巾<br></span>

<span>4、旅行三宝<br></span>

5、电子相册
<br>
6、每人每天一瓶水<br>7、摄影马甲";s:13:"booking_notes";s:6828:"



【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;领袖户外新疆深度游QQ群：94408302<span>（注明：领袖户外）<br></span>【适合人群】摄影爱好者、初学者，微单党手机党（14-65岁），此线路景点特殊,暂不接受外籍人士和港澳台同胞报名
<br>
【活动领队】专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导
<br>
<span>【活动人数】每期10人成团，28人满员。领袖户外独立成团<br></span><b><br></b><div><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div></div><span><br>【新疆食，住，行】<span><br>
1</span>、食：新疆饮食一般以牛羊肉，鸡肉为主，大盘鸡，羊肉串，烤羊腿，手抓饭，各色清真餐，馕，饮食非常多样化，建议大家AA，吃炒菜平均每人每餐60-80左右就可以。<span><br>
2</span>、住：标间的话一般都以干净卫生为主，大多数酒店没有电梯，住宿条件和沿海地区有一定的差异，希望您做足心理准备。<span><br>
3</span>、行：您可以选择20：00 以后的乌鲁木齐返回大交通。</span>
<br><br>
【暖心小贴士】<br>

1、新疆气候特点属典型的大陆干旱性气候，早晚温差较大，达到10至15度左右，民间素有“早穿皮袄午穿纱，围着火炉吃西瓜”的比喻，这也是新疆气候典型的写照。

<br>2、新疆初春气温略低，但紫外线照射强烈。所以旅游者应准备充足防晒品，同时配备清热、解渴的药物或冲剂，以免难以承受过于干燥和酷热的气候。

<br><span>3、<span>新疆内地城市有两小时时差，，和内地比起来会“晚睡晚起”，所以要及时调整自己的生物钟。<br></span></span>

<span>4、新疆线路长，景点分散。故乘车时间长易疲劳，带一些零食和饮用水在身边，作好吃苦准备并注意休息。在新疆旅游时部分景点须您下车行走、爬山或骑马，建议您最好在出发前准备一双舒适便于行走的鞋。<br></span>

5、新疆旅游资源丰富，景色迷人，但大多数地区较落后，住宿和餐饮条件和中东部以及大城市相比较差，用餐较简陋，饮食以面食和牛羊肉为主，菜口味偏重。带一些肠胃药物非常有必要。
<br>
<br>【关于新疆的安全】

<span>&nbsp; &nbsp; &nbsp; &nbsp;<br>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立3年了，这些年社会治安真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。</span>

&nbsp;

<br><br>【特别说明】<br>

1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。

<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span><br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。<br>

7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:34";s:11:"create_time";s:19:"2017-01-03 11:57:23";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888694fef3b7.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b3c5462c32.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"伊犁杏花沟-红山大峡谷-赛里木湖-库木塔格沙漠8日...";s:14:"send_word_show";s:42:"用镜头去感知新疆最撩人的春天";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"210";s:9:"type_desc";s:15:"红山大峡谷";}i:1;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:2;a:2:{s:2:"id";s:3:"211";s:9:"type_desc";s:9:"果子沟";}i:3;a:2:{s:2:"id";s:3:"208";s:9:"type_desc";s:18:"吐尔根杏花沟";}i:4;a:2:{s:2:"id";s:3:"212";s:9:"type_desc";s:21:"那拉提空中草原";}i:5;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}i:6;a:2:{s:2:"id";s:3:"214";s:9:"type_desc";s:9:"火焰山";}i:7;a:2:{s:2:"id";s:3:"215";s:9:"type_desc";s:18:"库木塔格沙漠";}i:8;a:2:{s:2:"id";s:3:"216";s:9:"type_desc";s:9:"吐峪沟";}}s:20:"view_point_show_text";s:131:"红山大峡谷,赛里木湖,果子沟,吐尔根杏花沟,那拉提空中草原,交河故城,火焰山,库木塔格沙漠,吐峪沟";s:9:"min_batch";a:24:{s:2:"id";s:3:"229";s:7:"line_id";s:3:"113";s:5:"title";s:9:"第一期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:35:"{"id":"85","type_desc":"清明节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-31 00:00:00";s:10:"start_time";s:19:"2017-04-01 00:00:00";s:8:"end_time";s:19:"2017-04-08 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-01";s:13:"end_date_show";s:10:"2017-04-08";s:14:"stop_date_show";s:10:"2017-03-31";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"2222";s:7:"line_id";s:3:"113";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-04 00:00:00";s:10:"start_time";s:19:"2017-04-05 00:00:00";s:8:"end_time";s:19:"2017-04-12 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-05";s:13:"end_date_show";s:10:"2017-04-12";s:14:"stop_date_show";s:10:"2017-04-04";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}}s:12:"hot_line_tab";a:1:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:18:"hot_line_recommend";s:9:"type_desc";s:6:"推荐";}}s:7:"leader1";i:1487140094;s:7:"leader2";i:1487140094;s:7:"leader3";i:1487140094;s:7:"leader4";i:1487140094;s:6:"lunbo1";s:50:"http://img.kllife.com/2017-01-25_58882d9207d01.jpg";s:10:"lunbo1_url";s:56:"http://kllife.com/home/index.php?s=/home/line/info/id/37";s:6:"lunbo2";s:50:"http://img.kllife.com/2017-03-03_58b914b7e9883.jpg";s:10:"lunbo2_url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/25";s:6:"lunbo3";s:50:"http://img.kllife.com/2017-03-03_58b8d50db3dd5.jpg";s:10:"lunbo3_url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/21";s:26:"photograph_line_recommend0";a:69:{s:2:"id";s:3:"208";s:5:"title";s:12:"缅甸摄影";s:10:"subheading";s:93:"昆明直飞缅甸，曼德勒-蒲甘-茵莱湖-仰光三飞 7晚8天缅甸精华摄影之旅";s:17:"start_price_adult";s:7:"9280.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-02-24";s:8:"end_time";s:10:"2017-06-24";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"478446555";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:123:"缅甸精华摄影路线，安排独家深度摄影点，不走常规，拍摄真正的缅甸历史建筑和人文风光。";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"3","name":"杭州"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:35:"[{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:35:"[{"id":"127","type_desc":"昆明"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:35:"[{"id":"596","type_desc":"缅甸"}]";s:10:"view_point";s:81:"[{"id":"603","type_desc":"茵莱湖"},{"id":"601","type_desc":"马哈牟尼寺"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:171:"[{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"}]";s:16:"cost_description";s:2218:"<div>费用包含：</div><div><span>1、交通：昆明-曼德勒，仰光-昆明经济舱机票；海霍-仰光缅甸境内短程飞机票。<br>2、门票：含行程中所列景点首道门票（所有门票在出团前全部确认，出团后若因自身原因没有参加的，不退费用，敬请谅解）</span></div><div>3、住宿：行程内所列酒店标间住宿（三星或同级标准），茵莱湖住岸上酒店。</div><div>4、用餐：全程7早13个正餐，按照人民币30元/人的餐标，缅甸当地中缅印式餐厅为主。按照国际惯例飞机中转以及机场候机用餐自理，所有餐食在出团前全部预定，出团后如自动放弃，餐费恕不退还。如对膳食有特殊要求，请在报名时告知相关工作人员，我社将尽力为你安排。</div><div>5、全程用车：当地行程内正规旅游车。</div><div>6、导服：专业摄影领队+缅甸当地中文导游服务</div><div>7、保险：境外旅游意外险</div><div>&nbsp;</div><div>费用不含</div><div><span>1、各地至昆明长水机场往返交通（统一从昆明出境，各地到昆明的往返大交通，请自理。提早订机票会便宜很多，也可以由我社申请国内联运机票，请在报名时备注说明）<br>2、签证费用及快递需要的邮寄费用。签证费用：240元/人，签证种类：旅游签证。</span></div><div>3、行程内司机、导游小费：每人每天50元。该费用请报名时一次缴清。</div><div><div>4、自费项目、个人消费（如：电话费、洗衣费、行李超重费、行李搬运费等额外小费等）；</div><div>5、因航班取消或延误、天气、道路中断、个人原因缅甸大使馆拒签签证、政治原因、罢工等不可抗力或旅行社无法控制情况、无法预期所产生的费用以及“费用包含”项目以外的费用由游客自理。</div><div>6、因第三方原因或因不可抗力因素而需要更改行程所产生的一切费用（包括但不仅限于自然灾害、航班延误或取消、火车或轮船故障因交通事故造成的道路堵塞等）。</div></div><div><span>7、境外单房差、自由活动时间餐费等</span></div>";s:13:"booking_notes";s:8664:"<div><span>【集合时间】行程第一天为集结日<br>【集合地点】昆明长水国际机场（最终按照出团通知邮件及短信）</span></div><div>【适合人群】摄影爱好者（16-70岁，身体健康，不收儿童，敬请谅解）</div><div><span>【活动领队】专业摄影领队+当地专业导游</span></div><div>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外深度游QQ群：482274313</div><div><span>【活动人数】每团10人成行，19人截止！精品小团（公司或团队达12人以上，可任选时间定制！）缴费前请先电询客服400-080-5860<br><br></span>【报名参加流程】<br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br>【活动游记】<br>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。<br>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<span><br><br></span>【签证】<br><div><span>1、资料准备：<br>本人有效期半年以上的护照原件+2张近期白底2寸彩照（不可露肩）<br>护照有效期需大于6个人月，成人、儿童均一样。</span></div><div>护照空白页需大于等于4页。</div><div>建议：在寄出护照前，请复印或拍摄护照重要页面以备您不时之需。</div><div>&nbsp;</div><div>2、注意事项：</div><div><span>a、关于出签：是否出签是使领馆根据本国的法律、移民局的规定、以及您的个人资料情况来判断的，若发生拒签情况，签证费已发生，无法退还。<br>b、签证有效期和停留天数，仅作为参考而非任何承诺。最终以签证官签发的签证内容为唯一确认依据。</span></div><div>c、使馆保留要求申请人补资料的权利；使馆保留要求申请人面试的权利。</div><div><span>说明：若因黑名单或系统自动拒签，费用不退。<br><br>3、签证要求</span><div>1、签证（VISA）要求护照有效期在半年以上的因私护照、空白签证页3页以上，持换发护照者需同时提供旧护照原件；2寸白底彩色近期照2张，照片尺寸要求35×45mm、身份证请用A4纸复印正反两面1份（请勿涂写）。提前10个工作日把证件资料寄往昆明签证服务处送签（具体地址请联系客服400-670-6300转3）。</div><div>2、 如因客人自身原因导致拒签；客人要承担由此产生的业务损失费，包括机票费用、地接费用等，我社会退还团费中未产生的费用。</div><div>3、除中国护照外，凡持外籍护照的客人必须自备签证和具备2次以上进出中国境的有效签证。港澳台同胞出团时需备有回乡证和台胞证。</div><div><span>特别提醒：为了您的护照安全及时效性，建议使用顺丰快递，出签后一律顺丰到付寄回。<br><br>【注意事项】<br></span><div>1、风俗：缅甸是虔诚的佛教国家，旅游时应当遵守当地的风俗习惯，参观主要景点和寺庙需脱鞋脱袜赤脚进入，穿着应得体，不要穿坎肩吊带短裙热裤等，请一定要备一双好穿脱的凉鞋或拖鞋。切勿以左手手指指人或进食，亦不可用左手抚摸小孩的头，因为这些行为被当地人视为“不敬”，请旅客谨慎。</div><div>2、气候：缅甸的气候分为干季、雨季、凉季,但严格说来,缅甸是全年皆夏。缅甸目前平均气温大致在30摄氏度以上，请自备短衣、短裤、一件小外套，为方便起见务必携带拖鞋。务必携带防晒霜、雨伞、太阳镜、口罩、缅甸经常停电，请带上手电筒，也方便拍日出时候用到。</div><div>3、货币：在缅甸使用美金比较方便，需带一定的美金，小额面值的美元较方便使用。注意:缅甸要求美元比苛刻，在银行对换美元时告诉银行工作人员，给你换新的美元，因为当地要求美元整洁无折痕。当前汇率大约是1美金=1180缅甸元，缅币单位是KYAT,缩写为“K”,读作(jia)。当地主要是使用缅币，也可以用美元，中缅边境可以用人民币。缅币的汇率上下浮动频繁, 每天的汇率都有所不同。 在机场大厅和银行都可以把美元兑换为缅币，酒店也可以兑换,但汇率要低。</div><div>4、饮食：在缅甸的餐饮大多为中缅印餐口味。请不要直接饮用无罐装水和生水；当地人爱吃鸡、鸭、鱼、虾、虾酱、鱼酱、善食咖哩，主食是主饭和咖哩。</div><div>5、药品：请自备防蚊油、风油精等的防蚊、避暑、消炎药、拉肚子的药和个人常用药；</div><div>6、通信：国内手机开通国际漫游，到达当地即可拨打电话及收发短信。到了机场，也可以替换当地SIM卡，常见的有Ooredoo、Telenor和 MPT三家运营商。每张卡购卡费为3000K左右，建议携带护照复印件前，往官方营业厅购买。购卡后再买充值卡进行充值即可。常见的充值卡有3000K和5000K两种，充值时将被征收约5%的税，所以实际到账的话费会小于充值卡的面值。缅甸部分地区有3G覆盖，但信号并不强。</div><div>7、时差：缅甸时间比中国北京时间晚一个半小时，请注意调整时间。</div><div>8、缅甸的电压是220-230V，同中国一样，但是缅甸的插座为德标插座，国内的插头不能正常使用，必须使用插头转换器。插头转换器可以直接向酒店前台索要，也可以在国内大型商店购买德标插头转换器。</div><div>9、此行程个别酒店有游泳池，请游客自带泳衣泳裤泳帽游泳镜。</div><div>10、小费：因缅甸沿承英殖民时间的传统，在各种服务场合有小费的习惯；比如在酒店、餐厅、机场等地对帮忙搬运行李的工作人员及司乘人员。如果提前和导游换一些缅甸放在身上，小费金额可为缅币1000KS/人(约人民币5-6元)</div><div>11、乘船或乘马车时，请勿在行驾中相互嬉戏打闹因行程有请保管好自身携带物品防坠落水中，手机、想机做好防水措施。</div><div>12、早上看日出，下午看日落，这个时间光线不好。不管是攀爬佛塔，还是站在高处，或湖边。请一定要保护好自己和相机，拍摄时要注意脚下，一定要踩稳。</div><div>13、中国驻缅甸大使馆地址：1 Pyidaungsu Yeiktha Road,Yangon &nbsp;电话：0095-1-221280,221281</div><div>&nbsp;</div><div>《中国公民出境旅游文明公约》</div><div>中国公民，出境旅游，注重礼仪，保持尊严。</div><div>讲究卫生，爱护环境；衣着得体，请勿喧哗。</div><div>尊老爱幼，助人为乐；女士优先，礼貌谦让。</div><div>出行办事，遵守时间；排队有序，不越黄线。</div><div>文明住宿，不损用品；安静用餐，请勿浪费。</div><div>健康娱乐，有益身心；赌博色情，坚决拒绝。</div><div>参观游览，遵守规定；习俗禁忌，切勿冒犯。</div><div>遇有疑难，咨询领馆；文明出行，一路平安。</div><div><span>（尊重他人，景区内不乱刻乱画）</span></div></div></div><span><br></span></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 11:37:55";s:11:"create_time";s:19:"2017-02-07 11:18:29";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"62";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-07_58993ed5c113b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"昆明直飞缅甸，曼德勒-蒲甘-茵莱湖-仰光三飞 7晚...";s:14:"send_word_show";s:123:"缅甸精华摄影路线，安排独家深度摄影点，不走常规，拍摄真正的缅甸历史建筑和人文风光。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"596";s:9:"type_desc";s:6:"缅甸";}}s:21:"destination_show_text";s:6:"缅甸";s:15:"view_point_list";a:2:{i:0;a:2:{s:2:"id";s:3:"603";s:9:"type_desc";s:9:"茵莱湖";}i:1;a:2:{s:2:"id";s:3:"601";s:9:"type_desc";s:15:"马哈牟尼寺";}}s:20:"view_point_show_text";s:25:"茵莱湖,马哈牟尼寺";s:9:"min_batch";a:24:{s:2:"id";s:4:"1518";s:7:"line_id";s:3:"208";s:5:"title";s:93:"昆明直飞缅甸，曼德勒-蒲甘-茵莱湖-仰光三飞 7晚8天缅甸精华摄影之旅";s:11:"price_adult";s:7:"9280.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"19";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-23 00:00:00";s:10:"start_time";s:19:"2017-03-24 00:00:00";s:8:"end_time";s:19:"2017-03-31 23:59:59";s:10:"sub_member";s:2:"19";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-24";s:13:"end_date_show";s:10:"2017-03-31";s:14:"stop_date_show";s:10:"2017-03-23";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:9280;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1734";s:7:"line_id";s:3:"208";s:5:"title";s:93:"昆明直飞缅甸，曼德勒-蒲甘-茵莱湖-仰光三飞 7晚8天缅甸精华摄影之旅";s:11:"price_adult";s:7:"9280.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:1:"1";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-16 00:00:00";s:10:"start_time";s:19:"2017-06-17 00:00:00";s:8:"end_time";s:19:"2017-06-24 23:59:59";s:10:"sub_member";s:1:"1";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-17";s:13:"end_date_show";s:10:"2017-06-24";s:14:"stop_date_show";s:10:"2017-06-16";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:9280;s:9:"child_cut";d:0;}}s:26:"photograph_line_recommend1";a:69:{s:2:"id";s:3:"135";s:5:"title";s:12:"行摄甘南";s:10:"subheading";s:109:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺-若尔盖九日摄影游-领袖户外独家线路";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"15";s:10:"start_time";s:10:"2017-07-01";s:8:"end_time";s:10:"2017-08-05";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"245460295";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:33:"用镜头捕捉最美的甘南！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:68:"[{"id":"69","type_desc":"步行"},{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:35:"[{"id":"202","type_desc":"兰州"}]";s:14:"assembly_point";s:35:"[{"id":"122","type_desc":"兰州"}]";s:11:"destination";s:34:"[{"id":"77","type_desc":"甘南"}]";s:10:"view_point";s:404:"[{"id":"124","type_desc":"拉卜楞寺"},{"id":"315","type_desc":"扎尕那"},{"id":"529","type_desc":"唐克"},{"id":"307","type_desc":"若尔盖热尔大坝草原"},{"id":"632","type_desc":"花湖"},{"id":"432","type_desc":"瓦切塔林"},{"id":"556","type_desc":"九曲黄河第一湾"},{"id":"238","type_desc":"年宝玉则"},{"id":"239","type_desc":"仙女湖"},{"id":"306","type_desc":"郎木寺"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:103:"[{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"}]";s:16:"cost_description";s:1589:"<div>【费用包含】</div><div>1、餐食：含八早餐，正餐自理。不含餐时建议大家自备零食或AA制。</div><div>2、住 宿：具体见行程（七晚酒店2-3人标准间，一晚扎尕那民居）。</div><div>3、交 通：全程正规旅游车包车费用，司机吃住费用，过路费、油费等。</div><div>4、门票包含：拉卜楞寺、四川郎木寺、唐克黄河九曲、花湖、年宝玉则（如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应费用）</div><div>5、购物：全程无购物。</div><div>6、领队：专业户外领队及摄影领队</div><div>&nbsp;</div><div>【费用不含】</div><div>1、大交通：各地往返兰州的大交通费用</div><div>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价）单房差1100元/人。</div><div>3、门票及景交：骑马、骑骆驼费，各景点小门票如桑科草原20元，滑沙，索道、其他门票及景交（因当地政策或村民临时收费等原因所引致的额外费用。）</div><div>4、费用包含未含的其他费用</div><div>&nbsp;</div><div>【领袖赠送】</div><div>1、10万旅行社责任险</div><div>2、PICC人保30万旅游意外保险。<br>3、领袖户外百变魔术头巾</div><span>4、旅游三宝<br>5、每人每天一瓶水<br></span><span>6、领袖户外定<span>制摄影马甲</span></span><div>备注：这两份保险都不含财产险，请注意保管好自己的财物。</div>";s:13:"booking_notes";s:4471:"<div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;领袖户外西北QQ群：245460295（注明：领袖户外）<br>【适合人群】深度游爱好者，摄影爱好者</div><div>【活动领队】专业户外领队，摄影领队</div><div></div><div>【活动人数】每期15人成行安排摄影领队，满26人安排模特配合摄影创作。<br><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨伞</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div><span>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br></span><div><br id="null">【其他说明】</div><div>1、请在报名前详细了解网站行程。充分全面了解行程是快乐出游的首要前提！</div><div>2、本活动配备车辆是正规空调旅游大巴，根据人数安排车型。</div><div>3、如有特殊要求请在报名时提出！ &nbsp; &nbsp;&nbsp;</div><div><span>4、本行程因有日出、日落的摄影安排，拒绝惯性迟到者！<br><br>【注意事项】</span></div><div>1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-07 09:38:54";s:11:"create_time";s:19:"2017-01-06 17:09:30";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:849:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛111","img":"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。11111","url":"http://shequ.kllife.com"}";s:6:"youji2";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛222","img":"http://img.kllife.com/2017-01-06_586f0d2ea271f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。222","url":"http://shequ.kllife.com"}";s:6:"youji3";s:847:"{"title":"\"美醉中国·一路相伴\"2016领袖户外旅摄大赛333","img":"http://img.kllife.com/2017-01-05_586e0d09dc67f.jpg","desc":"一早离开额济纳前往本次行程的最后一个重要目的地——张掖丹霞。 张掖丹霞以色彩著称黄昏时分最为壮观，随处可见有红、黄、橙、绿、白、青灰、灰黑、灰白等多种鲜艳的色彩，曾被《中国国家地理》评为中国最美丹霞之一。景区内丹霞山层岩叠嶂，四大观景台景色各个不同，张艺谋拍电影《三抢拍案惊奇》所建的麻子面馆为这里增添了几分人文色彩。日落前，领袖户外领队会带您前往四号观景台抢占最佳机位，凭栏远眺：残阳火烧云朵，余晖照耀丹霞，霎时若不是一队骆驼走过您无法分清天地。333","url":"http://shequ.kllife.com"}";s:4:"img1";s:50:"http://img.kllife.com/2017-02-09_589c16e8cc251.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-06_586f69d8236e6.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-06_586f69d9a27fe.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-06_586f69dd0377b.jpg";s:15:"subheading_show";s:62:"2017年年宝玉则-扎尕那-郎木寺-唐克-拉卜楞寺...";s:14:"send_word_show";s:33:"用镜头捕捉最美的甘南！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"122";s:9:"type_desc";s:6:"兰州";}}s:24:"assembly_point_show_text";s:6:"兰州";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"77";s:9:"type_desc";s:6:"甘南";}}s:21:"destination_show_text";s:6:"甘南";s:15:"view_point_list";a:10:{i:0;a:2:{s:2:"id";s:3:"124";s:9:"type_desc";s:12:"拉卜楞寺";}i:1;a:2:{s:2:"id";s:3:"315";s:9:"type_desc";s:9:"扎尕那";}i:2;a:2:{s:2:"id";s:3:"529";s:9:"type_desc";s:6:"唐克";}i:3;a:2:{s:2:"id";s:3:"307";s:9:"type_desc";s:27:"若尔盖热尔大坝草原";}i:4;a:2:{s:2:"id";s:3:"632";s:9:"type_desc";s:6:"花湖";}i:5;a:2:{s:2:"id";s:3:"432";s:9:"type_desc";s:12:"瓦切塔林";}i:6;a:2:{s:2:"id";s:3:"556";s:9:"type_desc";s:21:"九曲黄河第一湾";}i:7;a:2:{s:2:"id";s:3:"238";s:9:"type_desc";s:12:"年宝玉则";}i:8;a:2:{s:2:"id";s:3:"239";s:9:"type_desc";s:9:"仙女湖";}i:9;a:2:{s:2:"id";s:3:"306";s:9:"type_desc";s:9:"郎木寺";}}s:20:"view_point_show_text";s:132:"拉卜楞寺,扎尕那,唐克,若尔盖热尔大坝草原,花湖,瓦切塔林,九曲黄河第一湾,年宝玉则,仙女湖,郎木寺";s:9:"min_batch";a:24:{s:2:"id";s:4:"1349";s:7:"line_id";s:3:"135";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"26";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-06-30 00:00:00";s:10:"start_time";s:19:"2017-07-01 00:00:00";s:8:"end_time";s:19:"2017-07-09 23:59:59";s:10:"sub_member";s:2:"26";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-07-01";s:13:"end_date_show";s:10:"2017-07-09";s:14:"stop_date_show";s:10:"2017-06-30";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1352";s:7:"line_id";s:3:"135";s:5:"title";s:8:"第04期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"26";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-08-04 00:00:00";s:10:"start_time";s:19:"2017-08-05 00:00:00";s:8:"end_time";s:19:"2017-08-13 23:59:59";s:10:"sub_member";s:2:"26";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-08-05";s:13:"end_date_show";s:10:"2017-08-13";s:14:"stop_date_show";s:10:"2017-08-04";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}}s:26:"photograph_line_recommend2";a:69:{s:2:"id";s:3:"138";s:5:"title";s:12:"江南春摄";s:10:"subheading";s:86:"2017婺源、家朋、石潭、宏村7天摄影创作团（更专业！更全面！）";s:17:"start_price_adult";s:7:"3500.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-03-12";s:8:"end_time";s:10:"2017-04-08";s:10:"travel_day";s:1:"7";s:7:"seek_qq";s:9:"776891522";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:126:"携手婺源当地摄影家协会，把江南春天的经典花海场景一网打尽！让你去一次，就能收获满满！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:42:"{"id":"69","account":"测试分站计调"}";s:7:"station";s:28:"[{"id":"2","name":"杭州"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:35:"[{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:35:"[{"id":"332","type_desc":"婺源"}]";s:14:"assembly_point";s:35:"[{"id":"331","type_desc":"婺源"}]";s:11:"destination";s:35:"[{"id":"131","type_desc":"安徽"}]";s:10:"view_point";s:137:"[{"id":"330","type_desc":"婺源"},{"id":"584","type_desc":"宏村"},{"id":"585","type_desc":"家朋"},{"id":"394","type_desc":"石潭"}]";s:10:"hotel_type";s:40:"[{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:69:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:856:"价格包含:<br>1、婺源境内全程旅游包车路费<br>2、全程住宿费（婺源县城准四宾馆，其他地方农家标间独卫。）<br>3、全程餐费（早中晚全含）<br>4、行程内所需的所有景点大门票<br>5、行程内需要用到的道具+场景布置（例如月亮湾的渔火、察关的农夫拉牛等）<br>6、旅游意外险<br>7、当地摄影家协会摄影指导<br>8、组织成本费<br>&nbsp;<br>价格不包含:<br>1、其他因个人原因产生的费用<br>2、门票须知：如持有教师证、军官证、记者证、伤残证、老年证、导游证、学生证等特殊证件，请在购票前向领队、导游自动出示，因旅行社在景区门票上面是折扣票，优惠减免是按旅行社折扣价退还，不以景区挂牌价退还。（具体优惠政策以景区实际收费为准）";s:13:"booking_notes";s:7203:"<div>【集合时间】14:30-15:00(半小时集合时间，请勿迟到）</div><div>【集合地点】婺源县城富豪大酒店<br>【散团地点】婺源高铁站或黄山北高铁站（婺源站请购买16：00以后的车次；黄山北站请购买14:30以后的车次）</div>【适合人群】摄影爱好者、发烧友<br>【活动领队】当地摄影家协会摄影指导<br>【活动咨询】全国免费咨询电话400-080-5860转3 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】<b>10人以下，与领袖户外官方合作的当地摄影组织拼团，当地专业摄影指导带队；10人以上，单独成团，领袖户外摄影领队+当地专业摄影指导带队；公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860</b><br><br>【报名参加流程】<br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br>【活动游记】<br>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。<br>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><br><div>【温馨提示】<br><span>1、本次出行为摄影游，以拍摄机位和拍摄时间为行程重点。<br>2、大家有不同的拍摄习惯，但团队活动需听从领队安排，遇到突发情况请领队联系协商解决。<br>3、注意安全，注重环保，尊重当地百姓，发扬互助精神，友善对待遇到的每个人、每件事。<br>4、摄影活动，对天气和光线要求高，领队可以根据天气来调整拍摄顺序。<br>5、若遇人力不可抗拒情况，无法继续既定行程，领队可根据实际情况有权更改或调整行程。<br>6、若因自身原因，中途退出活动，门票费用退还，房车费用照计，请理解。<br>7、摄影团，因为拍摄需要，经常用餐不准点，请准备一些干粮零食在身边。<br>8、妥善保护好自己的摄影器材，贵重物品请随身携带。<br>9、参加本次活动者视为遵守以上出团约定。</span></div><div>10、影友备好户外用品、雨具、小手电、摄影用品〔镜头选用广角10mm-20mm，16mm-35mm、中焦以24mm-70mm为主，长焦以70mm-200mm为适宜〕。</div><div>11、凡患有不适合活动疾病者不得参加，隐瞒病情者后果自负。</div><div>12、不安排任何形式中的购物，不强加任何项目的收费。</div><div>13、如遇天气变化或是交通影响，可以对行程作出合理的调整</div><div>14、如有记者证、国导证、省级以上会员摄影证等，对这些实行景区门票优惠的款项，我们将如数退还。</div><div><span>15、服从领队的安排，不能善自离队。<br><br></span><div>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为江泰平安行国内游旅游意外伤害团体保险，保额为10万意外1万医疗。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话17706526371，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-06 17:31:29";s:11:"create_time";s:19:"2017-01-10 12:02:45";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:2:"47";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:184:"{"title":"春游婺源拍摄全攻略----技巧篇","img":"http://img.kllife.com/2017-01-10_58745c3275024.jpg","desc":"","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1025"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-10_58745c3275024.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:68:"2017婺源、家朋、石潭、宏村7天摄影创作团（更专...";s:14:"send_word_show";s:126:"携手婺源当地摄影家协会，把江南春天的经典花海场景一网打尽！让你去一次，就能收获满满！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"331";s:9:"type_desc";s:6:"婺源";}}s:24:"assembly_point_show_text";s:6:"婺源";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"131";s:9:"type_desc";s:6:"安徽";}}s:21:"destination_show_text";s:6:"安徽";s:15:"view_point_list";a:4:{i:0;a:2:{s:2:"id";s:3:"330";s:9:"type_desc";s:6:"婺源";}i:1;a:2:{s:2:"id";s:3:"584";s:9:"type_desc";s:6:"宏村";}i:2;a:2:{s:2:"id";s:3:"585";s:9:"type_desc";s:6:"家朋";}i:3;a:2:{s:2:"id";s:3:"394";s:9:"type_desc";s:6:"石潭";}}s:20:"view_point_show_text";s:27:"婺源,宏村,家朋,石潭";s:9:"min_batch";a:24:{s:2:"id";s:4:"1977";s:7:"line_id";s:3:"138";s:5:"title";s:86:"2017婺源、家朋、石潭、宏村7天摄影创作团（更专业！更全面！）";s:11:"price_adult";s:7:"3500.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-03-23 00:00:00";s:10:"start_time";s:19:"2017-03-26 00:00:00";s:8:"end_time";s:19:"2017-04-01 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:3;s:15:"start_date_show";s:10:"2017-03-26";s:13:"end_date_show";s:10:"2017-04-01";s:14:"stop_date_show";s:10:"2017-03-23";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:3500;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1975";s:7:"line_id";s:3:"138";s:5:"title";s:86:"2017婺源、家朋、石潭、宏村7天摄影创作团（更专业！更全面！）";s:11:"price_adult";s:7:"3500.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:38:"{"id":"81","type_desc":"确认成行"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-03-09 00:00:00";s:10:"start_time";s:19:"2017-03-12 00:00:00";s:8:"end_time";s:19:"2017-03-18 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:3;s:15:"start_date_show";s:10:"2017-03-12";s:13:"end_date_show";s:10:"2017-03-18";s:14:"stop_date_show";s:10:"2017-03-09";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"81";s:9:"type_desc";s:12:"确认成行";}s:9:"adult_cut";d:3500;s:9:"child_cut";d:0;}}s:26:"photograph_line_recommend3";a:69:{s:2:"id";s:3:"182";s:5:"title";s:15:"柬埔寨摄影";s:10:"subheading";s:119:"2017超值计划：高棉的微笑，神秘吴哥窟 6日风光人文摄影团（当地集合，7日券，5人成行）";s:17:"start_price_adult";s:7:"3980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"5";s:10:"start_time";s:10:"2017-01-25";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"478446555";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:375:"此线路安排柬埔寨当地集合，半自助式的旅行方式，不仅仅是省钱那么简单！有一定的自由度的同时，又不用担心到了当地还得查找各种攻略。线路包括吴哥窟经典建筑群、崩密列原始古迹群、磅克良浮村等，深入吴哥常规线路不去的点，拍摄真正的柬埔寨历史建筑风光和人文风光。";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:33:"{"id":"95","account":"刘红棉"}";s:7:"station";s:28:"[{"id":"2","name":"杭州"}]";s:10:"theme_type";s:74:"[{"id":"38","type_desc":"摄影游"},{"id":"501","type_desc":"出境游"}]";s:9:"play_type";s:35:"[{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:35:"[{"id":"478","type_desc":"暹粒"}]";s:14:"assembly_point";s:35:"[{"id":"477","type_desc":"暹粒"}]";s:11:"destination";s:38:"[{"id":"479","type_desc":"柬埔寨"}]";s:10:"view_point";s:189:"[{"id":"480","type_desc":"吴哥窟"},{"id":"481","type_desc":"巴肯山"},{"id":"482","type_desc":"女王宫"},{"id":"483","type_desc":"崩密列"},{"id":"484","type_desc":"磅克良村"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:414:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1949:"<div>【费用包含】</div><div>1、交通：柬埔寨当地行程内旅游用车；</div><div>2、住宿：含5晚柬埔寨经典型酒店住宿（2人一间），经典型参考酒店为吴哥，公主，国王，曼菲斯，皇家帝国，河景酒店，高尔夫，天堂或者龙宫酒店；</div><div>3、用餐：全程含5早9正餐，酒店内早餐，正餐餐标30元人民币/人/餐。所有餐食在出团前全部预定，出团后如自动放弃，餐费恕不退还。如对膳食有特殊要求，请在报名时告知相关工作人员，我们将尽力为你安排；</div><div>4、门票：行程中所列景点首道门票，所有门票在出团前全部确认，出团后若因自身原因没有参加的，不退费用，敬请谅解；</div><div>5、导服：领袖户外专业摄影领队+当地导游服务（当地合作的中文导游均熟悉摄影行程、拍摄时间，经验丰富）；</div><div>6、保险：旅游意外险。</div><div><br></div><div>【费用不含】</div><div><div>1、各地往返暹粒的机票（推荐上“去哪儿网“淘特价机票）<br>2、护照工本费：200元/人/本。</div><div>3、签证：柬埔寨旅游签证费用（可选择落地签200左右，也可在携程或淘宝选择提前签证，费用200-300左右）<br>4、为了您和您家人的幸福，可自愿另外购买境外旅游意外险。</div><div>5、购物及其他个人消费。</div><div>6、第三方原因或因不可抗力因素而需要更改行程所产生的一切费用（包括但不仅限于自然灾害、航班延误或取消、火车或轮船故障因交通事故造成的道路堵塞等）。</div><div>7、行李物品搬运费、保管费及超重费，及旅途中一切个人消费（如酒店洗衣、电话、电视收费频道、酒水等）。<br>8、单房差。因出现单男单女或者客人要求一人一间，需要支付房差1000元/人。</div><div><br></div></div>";s:13:"booking_notes";s:7861:"<div><div><div><div>【集合时间】行程第一天为集结日</div><div>【集合地点】<span>柬埔寨暹粒机场<br></span>【适合人群】摄影爱好者、发烧友、人文爱好者</div>【活动领队】领袖户外专业摄影领队<br>【活动咨询】全国免费咨询电话400-080-5860 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】每团缴费5人即可成行，19人截止，摄影小团更专业！公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860<br><br>【报名参加流程】<br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br>【活动游记】<br>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。<br><span>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!</span><br><br>【必要携带】<br><div><div>1、机票<br>请各自购买相应的机票。江浙沪地区推荐从上海直飞4.5个小时（如需帮忙预定机票，请随时联系客服小妹）<br>2、签证材料</div><div>6个月有效期以上护照原件的清晰彩色扫描件或复印件或拍照（如果需要领袖户外代为办理，请提前6个工作日，发送至邮箱：648702036@qq.com 备注一下参加的活动 日期以及人员信息 谢谢）</div><div>3、出境需带</div><div>请在出发当天务必携带 1）：本人身份证；2）：6个月有效期以上护照原件；3）：2张2寸白底彩照（做落地签，务必携带以上三项材料)。</div>4、相机装备</div><div>（1）相机、镜头、充电器、相机存储卡、备用相机电池、三脚架、快门线、减光镜、渐变镜、偏振镜、防水防尘防寒套等；&nbsp;</div><div>（2）镜头推荐：必备超广角和长焦镜头，如佳能16-35，70-200、尼康14-24，70-200，其他焦段镜头酌情携带；</div><div>（3）减光镜推荐ND8和ND1000各一片，渐变滤镜0.9软，以及CPL一片；</div><div>（4）快门线推荐可编程快门线，实际拍慢门时会非常有用；</div><div>（5）备用电池3块以上，出游后充电会相对比较麻烦；</div><div>（6）强光手电筒，在夜晚拍摄星空时不仅能照亮前方的路，更重要的是给前景补光和做一些创意拍摄。</div><div><br>【其他注意】</div><div>1、气候：柬埔寨具有干、雨两个季节，最低温度是从年底11月至明年1月之间，随各地气候不同变化，从24到35摄氏度，每年2月到4月是最炎热的。 穿短袖短裤，带个薄外套即可，但东南亚地区蚊虫较多，可适当备一套长袖长裤，即可防虫也可防止暴晒下对人体皮肤的伤害；</div><div>2、时差：柬埔寨是东南亚的一个内陆国家，那里的时间和中国的北京时间存在着一个小时的时差。比北京时间晚一个小时，也就是我们早上八点时，那里的时间是早上的七点。另外有一点需要注意，如果是坐飞机到达柬埔寨时，飞机在降落时所的时间是当地的时间，而不是我们国内的北京时间了；</div><div>3、货币：柬埔寨的通用货币是瑞尔（Riel），1000瑞尔=约2元人民币，美元也通用，但是平时最好带一些瑞尔以便购买小物品。注意：在使用美金时请，当地不接受旧货币；</div><div>4、携带物品：建议带一些糖果，当地经济落后，小朋友多，他们会跟你索取；个人洗漱用品、各种充电器，手电筒、重要证件（护照必带）、小型拉杆箱和摄影包。</div><br>【注意事项】<br><div>1、如遇人力不可抗拒的情况，如天气，交通延阻，战争，罢工，等原因，旅行社可以因避免和减少旅游者的人身财产损失的需要变更行程；</div><div><div>2、航班时间如果发生变动本公司将以《出团通知书》通知签约旅游者。行程遇有特殊情况，我公司在不减少景点的前提下，征得客人同意后可根据实际情况调整行程先后顺序；</div><div>3、因自然灾害和不可抗力因素导致客人延期回国，产生的酒店费用及其他费用客人自理；</div><div>4、出团后行程中所列餐和门票，若客人不去，属自动放弃；因产品为优惠打包价，老人，军人，儿童等不再享受门票优惠；</div><div>5、客人因自身原因导致被当地旅游目的地国家海关边防拒绝入境，由此产生的所有损失将由客人自己承担；</div><div>6、请于订位确定后两天内支付预付款每位人民币3000元可确定留位。预付款到账予以保留机位；若因客人原因取消或变更出行，则该预付款无法退还。按航空公司规定，团队票不能更名、不能退票、不能签转，余款于出发前七个工作日清付；</div><div>7、如下列行为造成人身，财产损害的，旅行社不承担责任：战争、敌对行为、均是行为、武装冲突、骚乱、暴动、恐怖活动等不可归责予旅游经营者及其旅游辅助服务者的客观原因，以及旅游者自身的原因等；</div><div>8、游客注意：如持有中国大陆地区之外的护照（含香港地区和台湾地区）参团出国、出境旅游的，其签证、签注自理。持香港地区或台湾地区护照的游客出国、出境时，离境时必须随身携带回乡证（回港证）或台胞证。游客自行办理签证、签注的，在出入境时因证件问题而产生的一切责任与后果，由游客自行承担。</div><div>9、经确认不得退团，如退团需知（含改期者）：出团前14个工作日-30个工作日取消收取预付款。 ·出发前3个工作日—14个工作日取消扣团费80%，及燃油附加费。 ·出发前3个工作日内取消扣团费100%，及燃油附加费。 · 一旦出票不退不改；如按上述比例支付的业务损失费不足以赔偿旅行社的实际损失，旅游者应当按实际损失对旅行社予以赔偿，但最高额不应超过旅游费用总额</div><div>10、若您所预订的产品在目的地停留的日期部分或全部处在春节、国庆节、五一劳动节、元旦、圣诞节或其它部分地方性重大节日期间，鉴于在资源的特殊状况，如您取消此类已生效订单，需向我社支付全部旅游度假产品费用总额的100％的违约金。</div></div></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 17:36:52";s:11:"create_time";s:19:"2017-01-23 17:10:56";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:2:"47";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:174:"{"title":"印象柬埔寨——人文篇","img":"http://img.kllife.com/2017-01-23_5885cd22094e7.jpg","desc":"","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1133"}";s:6:"youji2";s:407:"{"title":"柬埔寨印象---“give me 糖果”“one dollar”“Khmer smile”","img":"http://img.kllife.com/2017-01-23_5885cf7195a87.jpg","desc":"柬埔寨之行，印象最深刻的可以用三个句子代表一下，分别是“give me 糖果（给我糖果）”、“one dollar（1美金）”、“Khmer smile（高棉的微笑）”","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1150"}";s:6:"youji3";s:568:"{"title":"千年轮回 尽在一笑之间——柬埔寨畅游团游记","img":"http://img.kllife.com/2017-01-23_5885cfb782d8b.jpg","desc":"柬埔寨，一个让人熟悉而又陌生的国度，贫穷、战乱、地雷、西哈努克、高棉微笑……他们像一面镜子，折射着这个国家曾经的辉煌和伤痛。 \n吴哥窟，一个永世的微笑，五百年来，它隐藏于丛林，笑看一个帝国的繁华和泯灭，笑看一个文明的匿迹和一个国家在血火中重生。","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1148"}";s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888b0a6a8a34.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"2017超值计划：高棉的微笑，神秘吴哥窟 6日风光...";s:14:"send_word_show";s:150:"此线路安排柬埔寨当地集合，半自助式的旅行方式，不仅仅是省钱那么简单！有一定的自由度的同时，又不用担心";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}i:1;a:2:{s:2:"id";s:3:"501";s:9:"type_desc";s:9:"出境游";}}s:20:"theme_type_show_text";s:19:"摄影游,出境游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"477";s:9:"type_desc";s:6:"暹粒";}}s:24:"assembly_point_show_text";s:6:"暹粒";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"479";s:9:"type_desc";s:9:"柬埔寨";}}s:21:"destination_show_text";s:9:"柬埔寨";s:15:"view_point_list";a:5:{i:0;a:2:{s:2:"id";s:3:"480";s:9:"type_desc";s:9:"吴哥窟";}i:1;a:2:{s:2:"id";s:3:"481";s:9:"type_desc";s:9:"巴肯山";}i:2;a:2:{s:2:"id";s:3:"482";s:9:"type_desc";s:9:"女王宫";}i:3;a:2:{s:2:"id";s:3:"483";s:9:"type_desc";s:9:"崩密列";}i:4;a:2:{s:2:"id";s:3:"484";s:9:"type_desc";s:12:"磅克良村";}}s:20:"view_point_show_text";s:52:"吴哥窟,巴肯山,女王宫,崩密列,磅克良村";s:9:"min_batch";a:24:{s:2:"id";s:4:"1136";s:7:"line_id";s:3:"182";s:5:"title";s:100:"高棉的微笑，神秘吴哥窟 6日风光人文摄影团（当地集合，7日券，5人成行）";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:1:"5";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-02-11 00:00:00";s:10:"start_time";s:19:"2017-02-14 00:00:00";s:8:"end_time";s:19:"2017-02-19 00:00:00";s:10:"sub_member";s:1:"5";s:3:"tip";s:54:"确定成行，领袖户外专业摄影领队带队！";s:16:"start_before_day";i:3;s:15:"start_date_show";s:10:"2017-02-14";s:13:"end_date_show";s:10:"2017-02-19";s:14:"stop_date_show";s:10:"2017-02-11";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1726";s:7:"line_id";s:3:"182";s:5:"title";s:100:"高棉的微笑，神秘吴哥窟 6日风光人文摄影团（当地集合，7日券，5人成行）";s:11:"price_adult";s:7:"3980.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-14 00:00:00";s:10:"start_time";s:19:"2017-12-15 00:00:00";s:8:"end_time";s:19:"2017-12-20 23:59:59";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-15";s:13:"end_date_show";s:10:"2017-12-20";s:14:"stop_date_show";s:10:"2017-12-14";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3980;s:9:"child_cut";d:0;}}s:26:"photograph_line_recommend4";a:69:{s:2:"id";s:3:"137";s:5:"title";s:16:"婺源春摄B线";s:10:"subheading";s:97:"3月 江岭-篁岭-庆源-查平坦梯田花海-婺源春色大集合非周末5日摄影创作团";s:17:"start_price_adult";s:7:"1460.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-03-13";s:8:"end_time";s:10:"2017-03-31";s:10:"travel_day";s:1:"5";s:7:"seek_qq";s:9:"478446555";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:81:"婺源经典花海场景一网打尽！非周末团避开人流，尽情创作！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:42:"{"id":"69","account":"测试分站计调"}";s:7:"station";s:28:"[{"id":"2","name":"杭州"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:35:"[{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:35:"[{"id":"332","type_desc":"婺源"}]";s:14:"assembly_point";s:35:"[{"id":"331","type_desc":"婺源"}]";s:11:"destination";s:35:"[{"id":"386","type_desc":"婺源"}]";s:10:"view_point";s:282:"[{"id":"388","type_desc":"月亮湾"},{"id":"392","type_desc":"查平坦"},{"id":"590","type_desc":"庆源"},{"id":"592","type_desc":"察关"},{"id":"591","type_desc":"虹关"},{"id":"593","type_desc":"彩虹桥"},{"id":"594","type_desc":"长滩"},{"id":"595","type_desc":"漳村"}]";s:10:"hotel_type";s:40:"[{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:35:"[{"id":"101","type_desc":"三月"}]";s:16:"cost_description";s:534:"<span>【价格包含】<br>1、全程往返车费<br>2、全程住宿费：月亮湾农家标间1晚、查平坦农家住宿1晚、庆源农家标间1晚、江岭农家标间1晚<br>3、婺源篁岭、江岭门票、庆源管理费<br>4、摄影领队、司机相关补贴<br>5、月亮湾撒网摆拍，虹关古樟拉牛摆拍<br>6、模特及道具等相关费用<br>7、旅游意外险<br>8、组织成本费<br><br>【价格不包含】<br>1、全程餐饮酒水，现场AA<br>2、因个人原因产生的其他消费</span><br>";s:13:"booking_notes";s:6553:"<div>【集合时间】14:30-15:00(半小时集合时间，请勿迟到）</div><div>【集合地点】婺源火车站（高铁站）</div>【适合人群】摄影爱好者、发烧友<br>【活动领队】领袖户外专业摄影领队<br>【活动咨询】全国免费咨询电话400-080-5860转3 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555<br>【活动人数】<span>每团10人成行，公司或团队可任选时间定制，缴费或订机票前请先电询客服400-080-5860</span><br><br>【报名参加流程】<br>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日<br>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳预付款，最少的预付款需要全款的一半。请注意领袖户外的活动线路报名一般都很火爆，所有的活动完成支付后，报名才算成功！<br>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。<br>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电<br>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。<br>6、快乐出行<br>7、出行后记得分享游记并可欣赏其他队员的作品!	<br><br>【活动游记】1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。<br>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><br>【必要携带】<br>全套摄影器材，电池最好多备，渐变镜ND4 &nbsp;ND8，减光镜，偏振光，建议 镜头 24--70焦距70--200焦距系列必带，定焦、变焦均可，其他根据自己情况带。 &nbsp;三脚架必带！手电或头灯也是必备<br><br><div>【温馨提示】</div><div>1、本次出行为摄影游，以拍摄机位和拍摄时间为行程重点。</div><div>2、大家有不同拍摄习惯，但团队活动需听从领队安排，遇到突发情况请领队联系协商解决。</div><div>3、注意安全，注重环保，尊重当地百姓，发扬互助精神，友善对待遇到的每个人、每件事。</div><div>4、摄影活动，对天气和光线要求高，领队可以根据天气来调整拍摄顺序。</div><div>5、若遇人力不可抗拒情况，无法继续既定行程，领队可根据实际情况有权更改或调整行程。</div><div>6、若因自身原因，中途退出活动，门票费用退还，房车费用照计，请理解。</div><div>7、摄影团，因为拍摄需要，经常用餐不准点，请准备一些干粮零食在身边。</div><div>8、妥善保护好自己的摄影器材，贵重物品请随身携带。</div><div><span>9、参加本次活动者视为遵守以上出团约定。<br><br></span><div>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为江泰平安行国内游旅游意外伤害团体保险，保额为10万意外1万医疗。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话17706526371，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"0";s:11:"online_time";s:19:"2017-01-23 10:47:32";s:11:"create_time";s:19:"2017-01-10 11:35:07";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:323:"{"title":"婺源---是个有故事的春天！（记3.25-27 婺源摄影之旅）","img":"http://img.kllife.com/2017-02-14_58a2c6996de1d.jpg","desc":"婺源\n这里不仅仅是山花烂漫的春天\n还有很多很多很多\n关于春回大地的美好回忆","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1128"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-10_587458847bbdc.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"3月 江岭-篁岭-庆源-查平坦梯田花海-婺源春色大...";s:14:"send_word_show";s:81:"婺源经典花海场景一网打尽！非周末团避开人流，尽情创作！";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"331";s:9:"type_desc";s:6:"婺源";}}s:24:"assembly_point_show_text";s:6:"婺源";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"386";s:9:"type_desc";s:6:"婺源";}}s:21:"destination_show_text";s:6:"婺源";s:15:"view_point_list";a:8:{i:0;a:2:{s:2:"id";s:3:"388";s:9:"type_desc";s:9:"月亮湾";}i:1;a:2:{s:2:"id";s:3:"392";s:9:"type_desc";s:9:"查平坦";}i:2;a:2:{s:2:"id";s:3:"590";s:9:"type_desc";s:6:"庆源";}i:3;a:2:{s:2:"id";s:3:"592";s:9:"type_desc";s:6:"察关";}i:4;a:2:{s:2:"id";s:3:"591";s:9:"type_desc";s:6:"虹关";}i:5;a:2:{s:2:"id";s:3:"593";s:9:"type_desc";s:9:"彩虹桥";}i:6;a:2:{s:2:"id";s:3:"594";s:9:"type_desc";s:6:"长滩";}i:7;a:2:{s:2:"id";s:3:"595";s:9:"type_desc";s:6:"漳村";}}s:20:"view_point_show_text";s:64:"月亮湾,查平坦,庆源,察关,虹关,彩虹桥,长滩,漳村";s:9:"min_batch";a:24:{s:2:"id";s:3:"704";s:7:"line_id";s:3:"137";s:5:"title";s:97:"3月 江岭-篁岭-庆源-查平坦梯田花海-婺源春色大集合非周末5日摄影创作团";s:11:"price_adult";s:7:"1460.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-12 00:00:00";s:10:"start_time";s:19:"2017-03-13 00:00:00";s:8:"end_time";s:19:"2017-03-17 00:00:00";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-13";s:13:"end_date_show";s:10:"2017-03-17";s:14:"stop_date_show";s:10:"2017-03-12";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1460;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1644";s:7:"line_id";s:3:"137";s:5:"title";s:97:"3月 江岭-篁岭-庆源-查平坦梯田花海-婺源春色大集合非周末5日摄影创作团";s:11:"price_adult";s:7:"1460.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-03-05 00:00:00";s:10:"start_time";s:19:"2017-03-06 00:00:00";s:8:"end_time";s:19:"2017-03-10 23:59:59";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-06";s:13:"end_date_show";s:10:"2017-03-10";s:14:"stop_date_show";s:10:"2017-03-05";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:1460;s:9:"child_cut";d:0;}}s:26:"photograph_line_recommend5";a:69:{s:2:"id";s:3:"113";s:5:"title";s:12:"早春新疆";s:10:"subheading";s:79:"伊犁杏花沟-红山大峡谷-赛里木湖-库木塔格沙漠8日轻摄影游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-01";s:8:"end_time";s:10:"2017-04-15";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:8:"94408302";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:204:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。";s:9:"send_word";s:42:"用镜头去感知新疆最撩人的春天";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"38","type_desc":"摄影游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"199","type_desc":"乌鲁木齐"}]";s:14:"assembly_point";s:41:"[{"id":"169","type_desc":"乌鲁木齐"}]";s:11:"destination";s:34:"[{"id":"57","type_desc":"新疆"}]";s:10:"view_point";s:376:"[{"id":"210","type_desc":"红山大峡谷"},{"id":"209","type_desc":"赛里木湖"},{"id":"211","type_desc":"果子沟"},{"id":"208","type_desc":"吐尔根杏花沟"},{"id":"212","type_desc":"那拉提空中草原"},{"id":"213","type_desc":"交河故城"},{"id":"214","type_desc":"火焰山"},{"id":"215","type_desc":"库木塔格沙漠"},{"id":"216","type_desc":"吐峪沟"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:35:"[{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:1876:"【费用包含】
<br>
<span>1<span>、交通：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用。<br></span></span>

2、领队：专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导

<span><br>3、门票：吐尔根门票2进、赛里木湖环湖门票、库木塔格门票+景交车、吐峪沟麻扎村门票、那拉提门票、
交河故城门票</span>

备注：如持有军官证、学生证、教师证、老年证等免票证件者，请在领队买票之前出示，我们会现场退还相应差价<br>

4、住宿：全程共7晚住宿
<br>
D1：乌鲁木齐高档型酒店标间<br>

D2：精河挂四星酒店标间<br>

D3：新源挂三星酒店标间<br>

D4：新源挂三星酒店标间<br>

<span>D5：那拉提舒适型酒店标间<br></span>

D6：吐鲁番高档型酒店标间

<br>D7：鄯善挂三星酒店标间
<br>
5、全程含7天早餐

<br>6、活动组织成本费
<br><br>
【费用不含】
<br>
<span>1、大交通：各地往返乌鲁木齐的交通费用<br></span>

<span>2<span>、全程正餐费用自理（备注：建议大家一起AA点餐）<br>3</span></span>、景交车：那拉提景交100、库木塔格沙漠景交车30、交河故城景交15 （以景区最新价格为准）<br><b></b>

4、费用包含中不含的其他费用
<br>
5、单房差说明：单人报名者我们会尽量安排拼房,（如无法拼房则自补单人房间差价）单房差：800元

&nbsp;
<br>
<br>【领袖赠送】<br>

<span>1<span>、10万旅行社责任险<br></span></span>

<span>2<span>、PICC人保30万旅游意外保险<br></span></span>

<span>3、领袖户外百变魔术头巾<br></span>

<span>4、旅行三宝<br></span>

5、电子相册
<br>
6、每人每天一瓶水<br>7、摄影马甲";s:13:"booking_notes";s:6828:"



【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;领袖户外新疆深度游QQ群：94408302<span>（注明：领袖户外）<br></span>【适合人群】摄影爱好者、初学者，微单党手机党（14-65岁），此线路景点特殊,暂不接受外籍人士和港澳台同胞报名
<br>
【活动领队】专业户外领队，每团满10人（含10人），安排领袖户外新疆优秀领队全程带队，并安排摄影指导
<br>
<span>【活动人数】每期10人成团，28人满员。领袖户外独立成团<br></span><b><br></b><div><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><div>9、新疆早晚温差较大，紫外线强。中午约24度左右，晚间气温较低，一般在1度左右，需准备御寒衣物、防晒霜、遮阳帽子、手套、常用药品。（冲锋衣、抓绒衣、户外鞋最佳）</div></div><span><br>【新疆食，住，行】<span><br>
1</span>、食：新疆饮食一般以牛羊肉，鸡肉为主，大盘鸡，羊肉串，烤羊腿，手抓饭，各色清真餐，馕，饮食非常多样化，建议大家AA，吃炒菜平均每人每餐60-80左右就可以。<span><br>
2</span>、住：标间的话一般都以干净卫生为主，大多数酒店没有电梯，住宿条件和沿海地区有一定的差异，希望您做足心理准备。<span><br>
3</span>、行：您可以选择20：00 以后的乌鲁木齐返回大交通。</span>
<br><br>
【暖心小贴士】<br>

1、新疆气候特点属典型的大陆干旱性气候，早晚温差较大，达到10至15度左右，民间素有“早穿皮袄午穿纱，围着火炉吃西瓜”的比喻，这也是新疆气候典型的写照。

<br>2、新疆初春气温略低，但紫外线照射强烈。所以旅游者应准备充足防晒品，同时配备清热、解渴的药物或冲剂，以免难以承受过于干燥和酷热的气候。

<br><span>3、<span>新疆内地城市有两小时时差，，和内地比起来会“晚睡晚起”，所以要及时调整自己的生物钟。<br></span></span>

<span>4、新疆线路长，景点分散。故乘车时间长易疲劳，带一些零食和饮用水在身边，作好吃苦准备并注意休息。在新疆旅游时部分景点须您下车行走、爬山或骑马，建议您最好在出发前准备一双舒适便于行走的鞋。<br></span>

5、新疆旅游资源丰富，景色迷人，但大多数地区较落后，住宿和餐饮条件和中东部以及大城市相比较差，用餐较简陋，饮食以面食和牛羊肉为主，菜口味偏重。带一些肠胃药物非常有必要。
<br>
<br>【关于新疆的安全】

<span>&nbsp; &nbsp; &nbsp; &nbsp;<br>内地人不了解新疆的情况，总觉得好恐怖，领袖户外乌市办事处设立3年了，这些年社会治安真的很好，很太平，也很和谐。当然，新疆的不稳定因素不少指的是南疆地区，与我们线路上游玩的北疆地区距离差上2000多公里，南北疆就如地球之南北极，各方面都有很大的不同，我们去的北疆地区生活的主要是哈萨克民族和蒙古族，他们对祖国有很高的认同感，善良厚道好客，我们在游玩的过程中会深刻地感受到的。</span>

&nbsp;

<br><br>【特别说明】<br>

1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!
<br>
2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。

<br>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!

<br>4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。

<span><br>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。<br></span>

6、领袖户外网给大家投保的险种为PICC人保30万旅游意外保险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。<br>

7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。
<br>
8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:34";s:11:"create_time";s:19:"2017-01-03 11:57:23";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-25_5888694fef3b7.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b3c5462c32.jpg";s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"伊犁杏花沟-红山大峡谷-赛里木湖-库木塔格沙漠8日...";s:14:"send_word_show";s:42:"用镜头去感知新疆最撩人的春天";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}}s:20:"theme_type_show_text";s:9:"摄影游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"169";s:9:"type_desc";s:12:"乌鲁木齐";}}s:24:"assembly_point_show_text";s:12:"乌鲁木齐";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"57";s:9:"type_desc";s:6:"新疆";}}s:21:"destination_show_text";s:6:"新疆";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"210";s:9:"type_desc";s:15:"红山大峡谷";}i:1;a:2:{s:2:"id";s:3:"209";s:9:"type_desc";s:12:"赛里木湖";}i:2;a:2:{s:2:"id";s:3:"211";s:9:"type_desc";s:9:"果子沟";}i:3;a:2:{s:2:"id";s:3:"208";s:9:"type_desc";s:18:"吐尔根杏花沟";}i:4;a:2:{s:2:"id";s:3:"212";s:9:"type_desc";s:21:"那拉提空中草原";}i:5;a:2:{s:2:"id";s:3:"213";s:9:"type_desc";s:12:"交河故城";}i:6;a:2:{s:2:"id";s:3:"214";s:9:"type_desc";s:9:"火焰山";}i:7;a:2:{s:2:"id";s:3:"215";s:9:"type_desc";s:18:"库木塔格沙漠";}i:8;a:2:{s:2:"id";s:3:"216";s:9:"type_desc";s:9:"吐峪沟";}}s:20:"view_point_show_text";s:131:"红山大峡谷,赛里木湖,果子沟,吐尔根杏花沟,那拉提空中草原,交河故城,火焰山,库木塔格沙漠,吐峪沟";s:9:"min_batch";a:24:{s:2:"id";s:3:"229";s:7:"line_id";s:3:"113";s:5:"title";s:9:"第一期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:35:"{"id":"85","type_desc":"清明节"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-31 00:00:00";s:10:"start_time";s:19:"2017-04-01 00:00:00";s:8:"end_time";s:19:"2017-04-08 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-01";s:13:"end_date_show";s:10:"2017-04-08";s:14:"stop_date_show";s:10:"2017-03-31";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"2222";s:7:"line_id";s:3:"113";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-04 00:00:00";s:10:"start_time";s:19:"2017-04-05 00:00:00";s:8:"end_time";s:19:"2017-04-12 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-05";s:13:"end_date_show";s:10:"2017-04-12";s:14:"stop_date_show";s:10:"2017-04-04";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:0;}}s:19:"photograph_line_tab";a:1:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:25:"photograph_line_recommend";s:9:"type_desc";s:6:"推荐";}}s:27:"surrounding_line_recommend0";a:69:{s:2:"id";s:3:"229";s:5:"title";s:15:"陕北信天游";s:10:"subheading";s:53:"西安-乾坤湾-波浪谷-延安-壶口瀑布4日游";s:17:"start_price_adult";s:7:"1680.00";s:17:"start_price_child";s:7:"1180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-29";s:8:"end_time";s:10:"2017-12-30";s:10:"travel_day";s:1:"4";s:7:"seek_qq";s:9:"281879939";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:60:"沿着黄河晋陕大峡谷，体验陕北粗犷而朴素。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:28:"[{"id":"2","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:34:"[{"id":"53","type_desc":"西安"}]";s:14:"assembly_point";s:34:"[{"id":"78","type_desc":"西安"}]";s:11:"destination";s:35:"[{"id":"639","type_desc":"陕西"}]";s:10:"view_point";s:361:"[{"id":"640","type_desc":"黄土高原"},{"id":"641","type_desc":"黄河乾坤湾"},{"id":"642","type_desc":"程家大院"},{"id":"643","type_desc":"清水湾晨曦"},{"id":"644","type_desc":"靖边波浪谷"},{"id":"645","type_desc":"神树涧"},{"id":"646","type_desc":"宝塔山"},{"id":"647","type_desc":"杨家岭"},{"id":"648","type_desc":"壶口瀑布"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:313:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1974:"

<span>【费用包含】<span><br>
1</span>、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<span><br>
2</span>、行程门票：乾坤湾、波浪谷、杨家岭、神树涧、壶口瀑布<span><br>
3</span>、行程中住宿：3晚标准间<br></span>

D1：西安市酒店标间一晚

<span><br>D2：</span><span>乾坤湾程家大院窑洞民宿</span><span><span><br>
D3</span>：延安酒店标间一晚<span><br>
4</span>、全程3个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<span><br>
5</span>、每期10人以内含10人当地领队，28人满员；<span>&nbsp;<br>
6</span>、活动组织费<br>7、</span>儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）<span><span><div><br></div>
&nbsp;<br>
</span>【费用不含】<span><br>
1. &nbsp;</span>全国各地往返西安的大交通，自行选择交通工具到西安集合，提前预定通常折扣都会很低<span><br>
2</span>、中晚餐自理，大家可以AA制一起吃</span>
<br>
<span>3<span>、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<span>&nbsp;<br>
4</span>、沿途娱乐费用及发票费用；</span></span>

<br><span>5<span>、景区景交车：乾坤湾景交车等<span><br>
6</span>、单房差：单房差费用360元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<span><br>
<br>
</span>【领袖赠送】<span><br>
1</span>、10万旅行社责任险<span><br>
2</span>、PICC人保30万旅游意外保险<span><br>
3</span>、领袖户外百变魔术头巾<span><br>
4</span>、旅游三宝<span><br>
5</span>、每人每天一瓶水</span></span>
<br>
6、陕西特色剪纸";s:13:"booking_notes";s:1576:"

【活动咨询】全国免费咨询电话&nbsp;400-080-5860&nbsp;
领袖户外三秦游QQ群：281879939（注明：领袖户外）&nbsp;
<br>
【适合人群】深度游爱好者
<br>【活动领队】专业户外领队，每团10人以上安排当地专业讲解领队。&nbsp;
<br>
【活动人数】每期10人成行，28人满员。
<br>
【温馨提示】
<br>
1、建议出发时贵重物品、常用药品、御寒衣物等请随身携带，尽量不要托运。

<br>2、西安中原气候：西安中原地区属温暖半湿润季风气候，风沙较大气候干燥，请携带护肤、防晒用品，尽量多饮水；

<span><br>3<span>、酒店/用餐：因地域限制，沿途用餐及酒店条件与发达地区有相当大的差距，请团友有足够的心理准备。延安是革命老区，条件比较艰苦，餐饮质量及口味相对差些，请客人做好思想准备。&nbsp;<br></span></span>

4、旅游车：旅游国产空调车空调、座位间隔可能未如理想，
请团友予以谅解。
<br>
<span>5、由于南北方气候及饮食习惯差异较大,请携带一些预防感冒及止腹泻药物备用。&nbsp;</span>

<span><br>6、西安为国际性旅游城市,人流量较大,成分较复杂,夜晚出行最好三五人结伴。</span><br>

<span>7、西安的回民风味小吃街为回民聚集地,信仰伊斯兰教,清真饮食(不吃大肉),请尊重当地民族信仰。</span>

<br>8、游览此线路，每天都必须乘坐一定时间的车穿梭于各个城市之间，所以请有晕车的团友备好晕车药。";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-22 17:47:15";s:11:"create_time";s:19:"2017-02-20 11:04:30";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-21_58abe98089c3c.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:53:"西安-乾坤湾-波浪谷-延安-壶口瀑布4日游";s:14:"send_word_show";s:60:"沿着黄河晋陕大峡谷，体验陕北粗犷而朴素。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"78";s:9:"type_desc";s:6:"西安";}}s:24:"assembly_point_show_text";s:6:"西安";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"639";s:9:"type_desc";s:6:"陕西";}}s:21:"destination_show_text";s:6:"陕西";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"640";s:9:"type_desc";s:12:"黄土高原";}i:1;a:2:{s:2:"id";s:3:"641";s:9:"type_desc";s:15:"黄河乾坤湾";}i:2;a:2:{s:2:"id";s:3:"642";s:9:"type_desc";s:12:"程家大院";}i:3;a:2:{s:2:"id";s:3:"643";s:9:"type_desc";s:15:"清水湾晨曦";}i:4;a:2:{s:2:"id";s:3:"644";s:9:"type_desc";s:15:"靖边波浪谷";}i:5;a:2:{s:2:"id";s:3:"645";s:9:"type_desc";s:9:"神树涧";}i:6;a:2:{s:2:"id";s:3:"646";s:9:"type_desc";s:9:"宝塔山";}i:7;a:2:{s:2:"id";s:3:"647";s:9:"type_desc";s:9:"杨家岭";}i:8;a:2:{s:2:"id";s:3:"648";s:9:"type_desc";s:12:"壶口瀑布";}}s:20:"view_point_show_text";s:116:"黄土高原,黄河乾坤湾,程家大院,清水湾晨曦,靖边波浪谷,神树涧,宝塔山,杨家岭,壶口瀑布";s:9:"min_batch";a:24:{s:2:"id";s:4:"1925";s:7:"line_id";s:3:"229";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1680.00";s:11:"price_child";s:7:"1180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-05 00:00:00";s:10:"start_time";s:19:"2017-05-06 00:00:00";s:8:"end_time";s:19:"2017-05-09 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-06";s:13:"end_date_show";s:10:"2017-05-09";s:14:"stop_date_show";s:10:"2017-05-05";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1680;s:9:"child_cut";d:1180;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1969";s:7:"line_id";s:3:"229";s:5:"title";s:0:"";s:11:"price_adult";s:7:"1780.00";s:11:"price_child";s:7:"1180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:32:"{"id":"83","type_desc":"元旦"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-29 00:00:00";s:10:"start_time";s:19:"2017-12-30 00:00:00";s:8:"end_time";s:19:"2018-01-02 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-30";s:13:"end_date_show";s:10:"2018-01-02";s:14:"stop_date_show";s:10:"2017-12-29";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:1780;s:9:"child_cut";d:1180;}}s:27:"surrounding_line_recommend1";a:69:{s:2:"id";s:3:"228";s:5:"title";s:12:"漫游三秦";s:10:"subheading";s:94:"西安-乾坤湾-波浪谷-延安-壶口瀑布-城墙-华清池-兵马俑-华山-袁家村8日";s:17:"start_price_adult";s:7:"3480.00";s:17:"start_price_child";s:7:"1180.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-04-09";s:8:"end_time";s:10:"2017-12-30";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"281879939";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:108:"中国必到的旅游目的地，带你拜访名胜与惊艳小众景区，深度体验陕西美景、美食";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:30:"{"id":"94","account":"张媛"}";s:7:"station";s:28:"[{"id":"2","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:34:"[{"id":"53","type_desc":"西安"}]";s:14:"assembly_point";s:34:"[{"id":"78","type_desc":"西安"}]";s:11:"destination";s:35:"[{"id":"639","type_desc":"陕西"}]";s:10:"view_point";s:620:"[{"id":"640","type_desc":"黄土高原"},{"id":"641","type_desc":"黄河乾坤湾"},{"id":"642","type_desc":"程家大院"},{"id":"643","type_desc":"清水湾晨曦"},{"id":"644","type_desc":"靖边波浪谷"},{"id":"645","type_desc":"神树涧"},{"id":"646","type_desc":"宝塔山"},{"id":"647","type_desc":"杨家岭"},{"id":"648","type_desc":"壶口瀑布"},{"id":"649","type_desc":"城墙"},{"id":"650","type_desc":"回民街"},{"id":"651","type_desc":"大雁塔广场"},{"id":"652","type_desc":"华清池"},{"id":"653","type_desc":"兵马俑"},{"id":"654","type_desc":"华山"},{"id":"655","type_desc":"袁家村"}]";s:10:"hotel_type";s:110:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"},{"id":"551","type_desc":"农家乐"}]";s:10:"trip_month";s:313:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:2243:"

<span>【费用包含】<span><br>
1</span>、行程包车费用：全程正规旅游车包车费用，根据人数多少订车型，&nbsp;路桥油费，司机吃住费用；<span><br>
2</span>、行程门票：乾坤湾、波浪谷、杨家岭、神树涧、壶口瀑布、城墙、华清池、兵马俑、华山<br></span>

<span>3、行程中住宿：7晚标准间</span>

<span><br>D1<span>：西安市酒店标间一晚<span><br>
D2</span>：</span></span>乾坤湾程家大院窑洞民宿<div>
<img alt="">D3：延安酒店标间一晚</div>D4：西安市酒店标间一晚

<span><br>D5：临潼酒店标间一晚</span>

<br>D6：华山脚下酒店标间一晚

<span><br>D7<span>：袁家村特色酒店标间一晚<span><br>
4</span>、全程7个早餐，中晚餐自理，大家可以AA制一起吃（领队会推荐一些当地特色餐饮以供参考）<span><br>
5</span>、每期10人以内含10人当地领队，28人满员；<span>&nbsp;<br>
6</span>、活动组织费<br>7、</span></span><span>儿童费用包含：一人一个车位，导游服务（不包含往返大交通，床位，全程门票，全程餐费，如超高需按规定价格现补。）</span><span><span><br>
&nbsp;<br>
</span>【费用不含】<span><br>
1. &nbsp;</span>全国各地往返西安的大交通，自行选择交通工具到西安集合，提前预定通常折扣都会很低<span><br>
2</span>、中晚餐自理，大家可以AA制一起吃</span>

<br><span>3<span>、路程中自己消费（购买明信片、与景区内少数民族等人合影）；<span>&nbsp;<br>
4</span>、沿途娱乐费用及发票费用；<br></span></span>

<span>5<span>、景交车：乾坤湾景交车等<span><br>
6</span>、单房差：单房差费用720元/人，单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）<span><br>
<br>
</span>【领袖赠送】<span><br>
1</span>、10万旅行社责任险<span><br>
2</span>、PICC人保30万旅游意外保险<span><br>
3</span>、领袖户外百变魔术头巾<span><br>
4</span>、旅游三宝<span><br>
5</span>、每人每天一瓶水</span></span>
<br>
6、陕西特色剪纸
<br>
7、华山爬山手套一双";s:13:"booking_notes";s:2146:"

<span>【活动咨询】全国免费咨询电话&nbsp;400-080-5860&nbsp;
领袖户外三秦游QQ群：281879939（注明：领袖户外）<span>&nbsp;<br>
</span>【适合人群】深度游爱好者</span>

<span>【活动领队】专业户外领队，每团10人以上安排当地专业讲解领队。<span>&nbsp;<br>
</span>【活动人数】每期10人成行，28人满员。</span>
<br id="null">
【温馨提示】
<br id="null">
<span>1、建议出发时贵重物品、常用药品、御寒衣物等请随身携带，尽量不要托运。</span>

<br id="null"><span>2、西安中原气候：西安中原地区属温暖半湿润季风气候，风沙较大气候干燥，请携带护肤、防晒用品，尽量多饮水；</span>

<span><br id="null">3<span>、酒店/用餐：因地域限制，沿途用餐及酒店条件与发达地区有相当大的差距，请团友有足够的心理准备。延安是革命老区，条件比较艰苦，餐饮质量及口味相对差些，请客人做好思想准备。&nbsp;</span></span>
<br id="null">
<span>4、旅游车：旅游国产空调车空调、座位间隔可能未如理想，
请团友予以谅解。</span>
<br id="null">
<span>5<span>、由于南北方气候及饮食习惯差异较大,请携带一些预防感冒及止腹泻药物备用。&nbsp;</span></span>

<span><br id="null">6<span>、华山体为花岗岩,道路大多为石阶路,游览登山时,请穿着平底鞋(旅游鞋,登山鞋,球鞋均可)。&nbsp;</span></span>

<span><br id="null">7<span>、华山自古以险峻著称,道路狭窄,如遇雨季最好携带雨衣(景区有一次性雨衣出售),便于行走。&nbsp;</span></span>
<br id="null">
<span>8<span>、西安为国际性旅游城市,人流量较大,成分较复杂,夜晚出行最好三五人结伴。</span></span>

<span><br id="null">9<span>、西安的回民风味小吃街为回民聚集地,信仰伊斯兰教,清真饮食(不吃大肉),请尊重当地民族信仰。</span></span>
<br id="null">
10<span>、游览此线路，每天都必须乘坐一定时间的车穿梭于各个城市之间，所以请有晕车的团友备好晕车药。</span>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-23 15:15:40";s:11:"create_time";s:19:"2017-02-20 09:54:47";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-21_58abe9514e46f.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:66:"西安-乾坤湾-波浪谷-延安-壶口瀑布-城墙-华清池...";s:14:"send_word_show";s:108:"中国必到的旅游目的地，带你拜访名胜与惊艳小众景区，深度体验陕西美景、美食";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"78";s:9:"type_desc";s:6:"西安";}}s:24:"assembly_point_show_text";s:6:"西安";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"639";s:9:"type_desc";s:6:"陕西";}}s:21:"destination_show_text";s:6:"陕西";s:15:"view_point_list";a:16:{i:0;a:2:{s:2:"id";s:3:"640";s:9:"type_desc";s:12:"黄土高原";}i:1;a:2:{s:2:"id";s:3:"641";s:9:"type_desc";s:15:"黄河乾坤湾";}i:2;a:2:{s:2:"id";s:3:"642";s:9:"type_desc";s:12:"程家大院";}i:3;a:2:{s:2:"id";s:3:"643";s:9:"type_desc";s:15:"清水湾晨曦";}i:4;a:2:{s:2:"id";s:3:"644";s:9:"type_desc";s:15:"靖边波浪谷";}i:5;a:2:{s:2:"id";s:3:"645";s:9:"type_desc";s:9:"神树涧";}i:6;a:2:{s:2:"id";s:3:"646";s:9:"type_desc";s:9:"宝塔山";}i:7;a:2:{s:2:"id";s:3:"647";s:9:"type_desc";s:9:"杨家岭";}i:8;a:2:{s:2:"id";s:3:"648";s:9:"type_desc";s:12:"壶口瀑布";}i:9;a:2:{s:2:"id";s:3:"649";s:9:"type_desc";s:6:"城墙";}i:10;a:2:{s:2:"id";s:3:"650";s:9:"type_desc";s:9:"回民街";}i:11;a:2:{s:2:"id";s:3:"651";s:9:"type_desc";s:15:"大雁塔广场";}i:12;a:2:{s:2:"id";s:3:"652";s:9:"type_desc";s:9:"华清池";}i:13;a:2:{s:2:"id";s:3:"653";s:9:"type_desc";s:9:"兵马俑";}i:14;a:2:{s:2:"id";s:3:"654";s:9:"type_desc";s:6:"华山";}i:15;a:2:{s:2:"id";s:3:"655";s:9:"type_desc";s:9:"袁家村";}}s:20:"view_point_show_text";s:186:"黄土高原,黄河乾坤湾,程家大院,清水湾晨曦,靖边波浪谷,神树涧,宝塔山,杨家岭,壶口瀑布,城墙,回民街,大雁塔广场,华清池,兵马俑,华山,袁家村";s:9:"min_batch";a:24:{s:2:"id";s:4:"1879";s:7:"line_id";s:3:"228";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-05-05 00:00:00";s:10:"start_time";s:19:"2017-05-06 00:00:00";s:8:"end_time";s:19:"2017-05-13 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-05-06";s:13:"end_date_show";s:10:"2017-05-13";s:14:"stop_date_show";s:10:"2017-05-05";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:2180;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1923";s:7:"line_id";s:3:"228";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"2180.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:32:"{"id":"83","type_desc":"元旦"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-29 00:00:00";s:10:"start_time";s:19:"2017-12-30 00:00:00";s:8:"end_time";s:19:"2018-01-06 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-30";s:13:"end_date_show";s:10:"2018-01-06";s:14:"stop_date_show";s:10:"2017-12-29";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:2180;}}s:27:"surrounding_line_recommend2";a:69:{s:2:"id";s:3:"139";s:5:"title";s:15:"南尖岩摄影";s:10:"subheading";s:87:"2017年全年计划 南尖岩云海-乌溪江景-大柯梯田-独山古寨2日摄影团";s:17:"start_price_adult";s:6:"420.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-03-25";s:8:"end_time";s:10:"2017-12-24";s:10:"travel_day";s:1:"2";s:7:"seek_qq";s:9:"478446555";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:93:"全年计划，各个季节都有各自的特色，特别安排住山顶，方便日出日落";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:0:"";s:14:"operator_admin";s:0:"";s:7:"station";s:28:"[{"id":"2","name":"杭州"}]";s:10:"theme_type";s:77:"[{"id":"38","type_desc":"摄影游"},{"id":"116","type_desc":"杭州周边"}]";s:9:"play_type";s:35:"[{"id":"175","type_desc":"摄影"}]";s:13:"dismiss_place";s:34:"[{"id":"54","type_desc":"杭州"}]";s:14:"assembly_point";s:34:"[{"id":"79","type_desc":"杭州"}]";s:11:"destination";s:35:"[{"id":"333","type_desc":"丽水"}]";s:10:"view_point";s:155:"[{"id":"334","type_desc":"南尖岩"},{"id":"573","type_desc":"独山古寨"},{"id":"572","type_desc":"大柯梯田"},{"id":"571","type_desc":"乌溪江"}]";s:10:"hotel_type";s:38:"[{"id":"551","type_desc":"农家乐"}]";s:10:"trip_month";s:2:"[]";s:16:"cost_description";s:800:"【费用包含】<br>1.全程车费（有运营证的正规旅游车）<br>2.山顶农庄标间一晚<br>3.南尖岩门票和景交（门票与景交绑定购买，如果第二天不进入景区第一天就和领队说好不进去，否则门票一旦购买好不能退票）<br>4.旅游意外险<br>5.领队、司机相关费用<br>6.组织成本费<br><br>【费用不含】<br>1.全部餐饮酒水，现场AA<br>2.其他个人消费<br><span>3.门票须知：如持有教师证、军官证、记者证、伤残证、老年证、导游证、学生证等特殊证件，请在购票前向领队、导游自动出示，因旅行社在景区门票上面是折扣票，优惠减免是按旅行社折扣价退还，不以景区挂牌价退还。（具体优惠政策以景区实际收费为准）</span>";s:13:"booking_notes";s:6400:"<div>【集合时间】7：30-8：00（半小时集合时间，请勿迟到）</div><div>【集合地点】杭州市西湖区文三路553号 浙江中小企业大厦2318 领袖户外大厅</div><div>【适合人群】摄影爱好者、发烧友</div><div>【活动领队】领袖户外摄影领队</div><div>【活动咨询】全国免费咨询电话400-080-5860转3 &nbsp;杭州站咨询电话 0571-89839745 &nbsp;杭州领袖户外摄影QQ群：478446555&nbsp;</div><div>【活动人数】10人成行。公司或团队可任选时间定制，<span>缴费或订机票前请先电询客服400-080-5860-3<br><br></span><div>【报名参加流程】</div><div>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日</div><div>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式缴纳定金或全款，支付后，报名才算成功！</div><div>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。</div><div>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电。</div><div>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。</div><div>6、快乐出行！</div><div><span>7、出行后记得分享游记并可欣赏其他队员的作品！<br><br>【活动游记】</span></div><div>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。</div><div><span>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><br></span>【必要携带】<br><div>1、身份证、学生证/军官证、银行卡等。</div><div>2、药品：防蚊水、晕车药、感冒药、肠胃药、创可贴、维生素、风油精等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、保温水杯、备一些干粮、水果和零食。</div><div>5、洗漱用品，换洗衣物、雨具。</div><div><span>6、旅游鞋、徒步鞋、登山鞋等,穿着适合户外摄影活动<span>(春季拍日出还是比较冷的，建议三件套)。</span></span></div><div>7、消毒湿纸巾会让出行更方便。</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）。</div><span>【摄影器材及附件】<br>各种摄影器材、广角、中长焦、充电器，三脚架，电池必备。头灯、手电等光源（清晨拍摄日出时候很重要）。<br></span><br><div>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为江泰平安行国内游旅游意外伤害团体保险，保额为10万意外1万医疗。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话17706526371<span>，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span></div></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 11:04:29";s:11:"create_time";s:19:"2017-01-10 15:29:44";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-10_58748d55767f3.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"2017年全年计划 南尖岩云海-乌溪江景-大柯梯田...";s:14:"send_word_show";s:93:"全年计划，各个季节都有各自的特色，特别安排住山顶，方便日出日落";s:9:"free_line";i:0;s:15:"theme_type_list";a:2:{i:0;a:2:{s:2:"id";s:2:"38";s:9:"type_desc";s:9:"摄影游";}i:1;a:2:{s:2:"id";s:3:"116";s:9:"type_desc";s:12:"杭州周边";}}s:20:"theme_type_show_text";s:22:"摄影游,杭州周边";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"79";s:9:"type_desc";s:6:"杭州";}}s:24:"assembly_point_show_text";s:6:"杭州";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"333";s:9:"type_desc";s:6:"丽水";}}s:21:"destination_show_text";s:6:"丽水";s:15:"view_point_list";a:4:{i:0;a:2:{s:2:"id";s:3:"334";s:9:"type_desc";s:9:"南尖岩";}i:1;a:2:{s:2:"id";s:3:"573";s:9:"type_desc";s:12:"独山古寨";}i:2;a:2:{s:2:"id";s:3:"572";s:9:"type_desc";s:12:"大柯梯田";}i:3;a:2:{s:2:"id";s:3:"571";s:9:"type_desc";s:9:"乌溪江";}}s:20:"view_point_show_text";s:45:"南尖岩,独山古寨,大柯梯田,乌溪江";s:9:"min_batch";a:24:{s:2:"id";s:3:"710";s:7:"line_id";s:3:"139";s:5:"title";s:67:"南尖岩云海-乌溪江景-大柯梯田-独山古寨2日摄影团";s:11:"price_adult";s:6:"420.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:33:"{"id":"133","type_desc":"周末"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-24 00:00:00";s:10:"start_time";s:19:"2017-03-25 00:00:00";s:8:"end_time";s:19:"2017-03-26 00:00:00";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-25";s:13:"end_date_show";s:10:"2017-03-26";s:14:"stop_date_show";s:10:"2017-03-24";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:420;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1469";s:7:"line_id";s:3:"139";s:5:"title";s:67:"南尖岩云海-乌溪江景-大柯梯田-独山古寨2日摄影团";s:11:"price_adult";s:6:"420.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"20";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:33:"{"id":"133","type_desc":"周末"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-24 00:00:00";s:10:"sub_member";s:2:"20";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-24";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:420;s:9:"child_cut";d:0;}}s:27:"surrounding_line_recommend3";a:69:{s:2:"id";s:2:"28";s:5:"title";s:12:"徽杭古道";s:10:"subheading";s:160:"2017全年计划：轻装单日徒步穿越，独家策划——用“换客”行为亲身体会古经商之道（免费提供登山杖，组织户外野炊）";s:17:"start_price_adult";s:6:"180.00";s:17:"start_price_child";s:6:"170.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2016-12-17";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"1";s:7:"seek_qq";s:9:"482274313";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"1";s:5:"extra";s:1:"0";s:4:"lock";s:1:"1";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:66:"本起价是可选出发日期中，核算的最低单人价格。";s:9:"send_word";s:447:"徽杭古道
★新驴必修课，中国十大经典徒步线路
★是古时浙商和徽商的经商之道，中国第一条古道
★线路难度不大，且景色宜人，适合新驴参加
★特别独家安排高山野炊火锅，在山野吃着火锅唱着歌，让革命友谊持续升温
★增加“以物换物”环境，让闲置物品流动起来，成功晋升新一代商人
★免费提供登山杖租借，上坡下坡都不怕啦";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:42:"{"id":"69","account":"测试分站计调"}";s:7:"station";s:28:"[{"id":"3","name":"杭州"}]";s:10:"theme_type";s:41:"[{"id":"116","type_desc":"杭州周边"}]";s:9:"play_type";s:35:"[{"id":"147","type_desc":"徒步"}]";s:13:"dismiss_place";s:34:"[{"id":"54","type_desc":"杭州"}]";s:14:"assembly_point";s:34:"[{"id":"79","type_desc":"杭州"}]";s:11:"destination";s:35:"[{"id":"131","type_desc":"安徽"}]";s:10:"view_point";s:41:"[{"id":"132","type_desc":"徽杭古道"}]";s:10:"hotel_type";s:2:"[]";s:10:"trip_month";s:2:"[]";s:16:"cost_description";s:973:"费用包含<br><div>1.全程车费（有运营证的正规空调旅游车）</div><div>2.古道门票</div><div>3.户外旅游意外险</div><div>4.领队司机补贴</div><div>5.组织成本费</div><div>6.颊口下高速包小车费用</div><div><span>7.儿童价说明：儿童指1.4M以下小孩，不含门票、不含餐，其他同成人<br><br><br>费用不包含</span><br><div>1.全程餐费自理，中餐在蓝天凹挖土坑架大锅吃大锅菜，吃火锅啦；晚餐在安徽绩溪，聚餐，现场AA，约30元/人左右</div><div>2.自带水和零食，途中补充。</div><div>3.门票说明：如持有教师证、军官证、记者证、伤残证、老年证、导游证、学生证等特殊证件，请在购票前向领队、导游自动出示，因旅行社在景区门票上面是折扣票，优惠减免是按旅行社折扣价退还，不以景区挂牌价退还。（具体优惠政策以景区实际收费为准）</div><div><br></div></div>";s:13:"booking_notes";s:6283:"<div><div>【活动组织】领袖户外（11年历程，45万人次铸就现在的专业户外、摄影、半自助游网站，擅长策划组织纯粹的深度自助游。欢迎个人、社团、企事业单位报名，团队可单独组队并接送。经营许可证号：L-ZJ30301)</div><div>【集合时间】7:00-7:30(半小时集合时间，请勿迟到）</div><div>【集合地点】杭州市西湖区文三路553号 浙江中小企业大厦2318 领袖户外大厅</div><div>【适合人群】深度游、纯玩爱好者</div><div>【活动领队】领袖户外专业领队</div><div>【活动咨询】<span>杭州站客服咨询电话：13306512679（名额咨询）；线路咨询：0571-89839743（线路问题咨询）；杭州站客服微信：hzlxhw&nbsp;袖小妹<br>【活动人数】每团10人成行，公司或团队可任选时间定制，缴费或订机票前请先电询客服<br></span><br><div>【报名参加流程】</div><div>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日。</div><div>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式支付全款，支付后，报名才算成功！</div><div>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。</div><div>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电。</div><div>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。</div><div>6、快乐出行！</div><div>7、出行后记得分享游记并可欣赏其他队员的作品!</div><div><br></div><div>【活动游记】</div><div>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。</div><div>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><br>【温馨提示】<br>1、领袖户外的活动，执行严格的安全保障制度，队员要听从领队安排，注意路标，以规避户外风险。<br>2、团队户外运动，保持合适的行进速度和节奏，避免队伍拉开断裂。随时协助队友，发扬伟大的团队精神！<br>3、穿着适合户外运动，请穿旅游鞋或徒步鞋。春天花事线路请穿着鲜艳，以取得较佳的拍摄效果。<br>4、环保出游，绿色户外！沿途严禁丢不可降解的垃圾，否则抛入山谷喂野猪。<br>5、此活动如遇暴雨、地震等特殊情况而取消，领袖户外的美女会通知每个参与队员。<br><br><div>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为江泰平安行国内游旅游意外伤害团体保险，保额为10万意外1万医疗。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话17706526371，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-24 16:30:50";s:11:"create_time";s:19:"2016-12-13 10:48:50";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"48";s:13:"lock_admin_id";s:2:"48";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:267:"{"title":"头戴斗笠，身披雨袍，手拿杖杆，看我们雨雾中行走古道，勇闯徽杭！（记11.7-8徽杭古道行）","img":"http://img.kllife.com/2017-01-23_5885d03063697.jpg","desc":"","url":"http://shequ.kllife.com/Index/youjidetail.html?id=2096"}";s:6:"youji2";s:198:"{"title":"6.9单日轻装徒步穿越徽杭古道—活动回顾","img":"http://img.kllife.com/2016-12-13_584f680ab20be.jpg","desc":"","url":"http://shequ.kllife.com/Index/youjidetail.html?id=1344"}";s:6:"youji3";s:197:"{"title":"Pinkie带你浪里个浪~ 徒步穿越の徽杭古道","img":"http://img.kllife.com/2017-01-23_5885d1cc78593.jpg","desc":"","url":"http://shequ.kllife.com/Index/youjidetail/id/1994.html"}";s:4:"img1";s:50:"http://img.kllife.com/2016-12-13_584f6527542c6.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:70:"2017全年计划：轻装单日徒步穿越，独家策划——用...";s:14:"send_word_show";s:144:"徽杭古道
★新驴必修课，中国十大经典徒步线路
★是古时浙商和徽商的经商之道，中国第一条古道
★线路难";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"116";s:9:"type_desc";s:12:"杭州周边";}}s:20:"theme_type_show_text";s:12:"杭州周边";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"79";s:9:"type_desc";s:6:"杭州";}}s:24:"assembly_point_show_text";s:6:"杭州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"131";s:9:"type_desc";s:6:"安徽";}}s:21:"destination_show_text";s:6:"安徽";s:15:"view_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"132";s:9:"type_desc";s:12:"徽杭古道";}}s:20:"view_point_show_text";s:12:"徽杭古道";s:9:"min_batch";a:24:{s:2:"id";s:4:"1269";s:7:"line_id";s:2:"28";s:5:"title";s:12:"徽杭古道";s:11:"price_adult";s:6:"180.00";s:11:"price_child";s:6:"170.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:33:"{"id":"133","type_desc":"周末"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-02-10 00:00:00";s:10:"start_time";s:19:"2017-02-11 00:00:00";s:8:"end_time";s:19:"2017-02-11 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-11";s:13:"end_date_show";s:10:"2017-02-11";s:14:"stop_date_show";s:10:"2017-02-10";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:180;s:9:"child_cut";d:170;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1280";s:7:"line_id";s:2:"28";s:5:"title";s:12:"徽杭古道";s:11:"price_adult";s:6:"180.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:33:"{"id":"133","type_desc":"周末"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-06-23 00:00:00";s:10:"start_time";s:19:"2017-06-24 00:00:00";s:8:"end_time";s:19:"2017-06-24 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-06-24";s:13:"end_date_show";s:10:"2017-06-24";s:14:"stop_date_show";s:10:"2017-06-23";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:180;s:9:"child_cut";d:0;}}s:27:"surrounding_line_recommend4";a:69:{s:2:"id";s:3:"179";s:5:"title";s:9:"武功山";s:10:"subheading";s:160:"华东驴友进阶必修课——江西武功山徒步穿越之旅！（2017全年计划，周五晚上出发周日回（节假日除外），无须请假！）";s:17:"start_price_adult";s:6:"328.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-01-23";s:8:"end_time";s:10:"2017-12-31";s:10:"travel_day";s:1:"3";s:7:"seek_qq";s:9:"482274313";s:3:"hot";s:1:"1";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"1";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:250:"本起价是可选 出发日期中，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、入住酒店房型、航班或交通以及所选附加服务的不同而有所差别。";s:9:"send_word";s:871:"1.武功山被中国国家地理评为中国十大“非著名”山峰之一，10万亩草甸绵绵于海拔1600多米的高山之巅，穿云入雾，春夏绿油油，秋季金灿灿，冬天白皑皑，游人无需远赴边陲，便可领略北国风光，真可谓“天上草原、人间仙境、北国风光、绿色家园”，被专家称为“奇山伴草甸，天下一绝。”

2.武功山云海非烟非雾，如诗如幻，气势恢宏，波澜壮阔；武功日出，照彻大千，冉冉上升之间，万顷红波，奔腾澎湃，犹如草甸在烧，天空在烧，让人感觉普照众生而入佛正道的意韵；武功日落，远去的夕阳显得凄美绝艳，让人感觉道学的厚重与飘逸，品尝出人生百年的时光如电。

3.户外徒步的天堂，驴友进阶之路。体验眼在天堂，身在地狱的一次穿越之旅！";s:11:"member_type";s:36:"{"id":"119","type_desc":"仅成人"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"48","account":"芦荟"}";s:14:"operator_admin";s:42:"{"id":"69","account":"测试分站计调"}";s:7:"station";s:28:"[{"id":"3","name":"杭州"}]";s:10:"theme_type";s:41:"[{"id":"116","type_desc":"杭州周边"}]";s:9:"play_type";s:35:"[{"id":"147","type_desc":"徒步"}]";s:13:"dismiss_place";s:35:"[{"id":"467","type_desc":"萍乡"}]";s:14:"assembly_point";s:35:"[{"id":"466","type_desc":"萍乡"}]";s:11:"destination";s:41:"[{"id":"468","type_desc":"江西萍乡"}]";s:10:"view_point";s:40:"[{"id":"-1","type_desc":"添加类型"}]";s:10:"hotel_type";s:41:"[{"id":"470","type_desc":"山上客栈"}]";s:10:"trip_month";s:414:"[{"id":"99","type_desc":"一月"},{"id":"100","type_desc":"二月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:819:"【费用包含】：<br>1、当地大巴车包车费<br>2、全程专业户外领队带队费、司机食宿补贴<br>3、旅游意外险<br>4、组织成本费<br>&nbsp;<br>【费用不含】：<br><span>1、杭州往返萍乡火车站的车票自理<br>2、全程餐费自理。（</span>请自带2-3餐干粮做中餐，建议可备些巧克力、牛肉干、葡萄干等高能量零食。晚餐及早餐可在农家现场AA，正餐50元/人左右。住宿地可补充水源。）<br>3、全程住宿自理。露营的请自备好一切露营装备；想要住宿的，可选择山上农家多人间，需提前预订，报名的时候请备注好。农家住宿含一早一晚餐，约80-100元/人。有热水，可洗澡。旺季期间需两人同睡一张床，农家条件有限，望做好心理准备。<br>";s:13:"booking_notes";s:6801:"<div>【活动组织】领袖户外（11年历程，45万人次铸就现在的专业户外、摄影、半自助游网站，擅长策划组织纯粹的深度自助游。欢迎个人、社团、企事业单位报名，团队可单独组队并接送。经营许可证号：L-ZJ30301)<div>【集合时间】7:30-8:00(半小时集合时间，请勿迟到）</div><div>【集合地点】江西萍乡火车站</div><div>【适合人群】纯玩爱好者、户外爱好者</div><div>【活动领队】领袖户外专业领队</div><div>【活动咨询】<span>杭州站客服咨询电话：13306512679（名额咨询）；线路咨询：0571-89839743（线路问题咨询）；杭州站客服微信：hzlxhw&nbsp;袖小妹</span></div><div>【活动人数】每团10人成行，公司或团队可任选时间定制，缴费或订机票前请先电询客服<br><br></div>【报名参加流程】</div><div>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日。</div><div>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式支付全款，支付后，报名才算成功！</div><div>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。或者电话咨询客服！</div><div>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电。</div><div>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。</div><div>6、快乐出行！</div><div>7、出行后记得分享游记并可欣赏其他队员的作品!</div><div><br></div><div>【活动游记】</div><div>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。</div><div><span>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><br></span><div><span>【装备建议】<br>1、穿着适合户外运动，根据季节选择户外服装是最好的。</span></div><div>2、穿徒步鞋是最合适的，运动鞋、旅游鞋也可。</div><div>3、冬季有冰雪，登山杖最好带上。</div><div>4、带上水，如果秋冬季，建议带保暖水壶，喝热水。</div><div><span>5、无线对讲机（手台），高级驴友可以带上，和领队通联。<br>6、自备露营装备（秋冬季武功山露营睡袋舒适温度温标应在零下10度到零下15度，其他季节个人看情况。）</span></div><span>7、零食，干粮，有相机、手台、登山杖、炉头套锅的都带上。<br><br>【温馨提示】</span><br>1、领袖户外的活动，执行严格的安全保障制度，队员要听从领队安排，注意路标，以规避户外风险。<br>2、团队户外运动，保持合适的行进速度和节奏，避免队伍拉开断裂。随时协助队友，发扬伟大的团队精神！<br>3、环保出游，绿色户外！沿途严禁丢不可降解的垃圾，否则抛入山谷喂野猪。<br>4、此活动如遇暴雨、地震等特殊情况而取消，领袖户外的美女会通知每个参与队员。<br><br><div>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为江泰平安行国内游旅游意外伤害团体保险，保额为10万意外1万医疗。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话17706526371，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-25 11:09:23";s:11:"create_time";s:19:"2017-01-23 15:26:01";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"48";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-23_5885abf68d2e7.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:76:"华东驴友进阶必修课——江西武功山徒步穿越之旅！（2...";s:14:"send_word_show";s:134:"1.武功山被中国国家地理评为中国十大“非著名”山峰之一，10万亩草甸绵绵于海拔1600多米的高山之巅";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"116";s:9:"type_desc";s:12:"杭州周边";}}s:20:"theme_type_show_text";s:12:"杭州周边";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"466";s:9:"type_desc";s:6:"萍乡";}}s:24:"assembly_point_show_text";s:6:"萍乡";s:16:"member_type_data";a:2:{s:2:"id";s:3:"119";s:9:"type_desc";s:9:"仅成人";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"468";s:9:"type_desc";s:12:"江西萍乡";}}s:21:"destination_show_text";s:12:"江西萍乡";s:15:"view_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"-1";s:9:"type_desc";s:12:"添加类型";}}s:20:"view_point_show_text";s:12:"添加类型";s:9:"min_batch";a:24:{s:2:"id";s:4:"1127";s:7:"line_id";s:3:"179";s:5:"title";s:9:"武功山";s:11:"price_adult";s:6:"328.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:33:"{"id":"133","type_desc":"周末"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-02-16 00:00:00";s:10:"start_time";s:19:"2017-02-17 00:00:00";s:8:"end_time";s:19:"2017-02-19 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-02-17";s:13:"end_date_show";s:10:"2017-02-19";s:14:"stop_date_show";s:10:"2017-02-16";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:328;s:9:"child_cut";d:0;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1126";s:7:"line_id";s:3:"179";s:5:"title";s:9:"武功山";s:11:"price_adult";s:6:"368.00";s:11:"price_child";s:4:"0.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:35:"{"id":"89","type_desc":"国庆节"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-10-03 00:00:00";s:10:"start_time";s:19:"2017-10-04 00:00:00";s:8:"end_time";s:19:"2017-10-07 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-10-04";s:13:"end_date_show";s:10:"2017-10-07";s:14:"stop_date_show";s:10:"2017-10-03";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:368;s:9:"child_cut";d:0;}}s:27:"surrounding_line_recommend5";a:69:{s:2:"id";s:3:"153";s:5:"title";s:12:"婺源休闲";s:10:"subheading";s:69:"3-4月，春天里，走进中国最美乡村婺源，观无边花海";s:17:"start_price_adult";s:6:"460.00";s:17:"start_price_child";s:6:"260.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:2:"10";s:10:"start_time";s:10:"2017-02-25";s:8:"end_time";s:10:"2017-03-26";s:10:"travel_day";s:1:"2";s:7:"seek_qq";s:9:"482274313";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"1";s:16:"leader_recommend";s:1:"1";s:5:"extra";s:1:"0";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:0:"";s:9:"send_word";s:36:"最新玩法，婺源全景环线。";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:32:"{"id":"41","type_desc":"全款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"47","account":"小婉"}";s:14:"operator_admin";s:42:"{"id":"69","account":"测试分站计调"}";s:7:"station";s:28:"[{"id":"3","name":"杭州"}]";s:10:"theme_type";s:41:"[{"id":"116","type_desc":"杭州周边"}]";s:9:"play_type";s:35:"[{"id":"385","type_desc":"赏花"}]";s:13:"dismiss_place";s:34:"[{"id":"54","type_desc":"杭州"}]";s:14:"assembly_point";s:34:"[{"id":"79","type_desc":"杭州"}]";s:11:"destination";s:35:"[{"id":"386","type_desc":"婺源"}]";s:10:"view_point";s:111:"[{"id":"387","type_desc":"江岭"},{"id":"388","type_desc":"月亮湾"},{"id":"-1","type_desc":"添加类型"}]";s:10:"hotel_type";s:40:"[{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:69:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"}]";s:16:"cost_description";s:759:"<div>费用包含<br><span><span>1、</span>全程车费（有运营证的正规旅游车）<br></span><span><span>2、</span>庆源管理费向导费用<br></span><span>3、理坑古村住宿一晚（标间）<br></span><span>4、理坑景区门票<br></span><span>5、江岭景区门票<br></span><span><span>6、</span>全程领队带队费与司机补贴<br></span><span><span>7、</span>旅游意外险<br></span><span><span>8、</span>组织成本费<br></span><span><span>9、</span><span>儿童价说明：儿童指1.4M以下小孩，不含住宿、不含门票、不含餐，其他同成人</span></span>&nbsp;<br><br>费用不含<br><span><span>1、</span>全程餐饮酒水自理或<span>现场AA</span></span></div><div><span><br><br></span></div>";s:13:"booking_notes";s:6275:"<div><div><div>【活动组织】领袖户外（11年历程，45万人次铸就现在的专业户外、摄影、半自助游网站，擅长策划组织纯粹的深度自助游。欢迎个人、社团、企事业单位报名，团队可单独组队并接送。经营许可证号：L-ZJ30301)</div><div>【集合时间】7:30-8:00(半小时集合时间，请勿迟到）</div><div>【集合地点】杭州市西湖区文三路553号 浙江中小企业大厦2318 领袖户外大厅</div><div>【适合人群】深度游、纯玩爱好者</div><div>【活动领队】领袖户外专业领队</div><div>【活动咨询】<span>杭州站客服咨询电话：13306512679（名额咨询）；线路咨询：0571-89839745（线路问题咨询）；杭州站客服微信：hzlxhw&nbsp;袖小妹</span></div><div>【活动人数】每团10人成行，公司或团队可任选时间定制，缴费或订机票前请先电询客服<br><br></div>【报名参加流程】</div><div>1、仔细阅读各项活动说明，全面了解行程，在线报名（先在领袖户外网注册，然后回到活动页面，选择批次，点击“在线报名”并填写表格）注意：多人报名的，请填写所有的人身份证号码，儿童可填写姓名、性别、出生年月日。</div><div>2、报名审核通过后可通过“在线支付”、“银行汇款”或“上门交款”三种方式支付全款，支付后，报名才算成功！</div><div>3、未支付的，满员后，您的报名状态会被改成“替补”，如有人退出，您才可以参加。</div><div>4、出发前1-2天短信通知集合酒店地址、电话及领队电话，收到后请及时回复，未收到短信回复的，客服人员会一一致电。</div><div>5、集结日到达指定酒店集合，并保持手机畅通，以便领队能及时联系上您 备注：入住酒店时间每个地区略有不同，一般为12:00后办理入住，西部城市一般是14:00之后。如提前到达酒店，可先将行李寄存在总台，先行出去游玩。</div><div>6、快乐出行！</div><div>7、出行后记得分享游记并可欣赏其他队员的作品!</div><div><br></div><div>【活动游记】</div><div>1.本活动结束后，队员们请交作业——到领袖户外网论坛发表摄影游记，并且欣赏其他队员的作品。发表游记获得积分，以后参加活动享受优惠。</div><div>2.活动照片每张容量500KB以内(大图会有损压缩，推荐大家用图片处理软件，处理成500K以内，800像素尺寸为宜)。热切期待图文并茂的精彩游记!<br><br>【温馨提示】<br>1、领袖户外的活动，执行严格的安全保障制度，队员要听从领队安排，注意路标，以规避户外风险。<br>2、团队户外运动，保持合适的行进速度和节奏，避免队伍拉开断裂。随时协助队友，发扬伟大的团队精神！<br>3、穿着适合户外运动，请穿旅游鞋或徒步鞋。春天花事线路请穿着鲜艳，以取得较佳的拍摄效果。<br>4、环保出游，绿色户外！沿途严禁丢不可降解的垃圾，否则抛入山谷喂野猪。<br>5、此活动如遇暴雨、地震等特殊情况而取消，领袖户外的美女会通知每个参与队员。<br><br></div>【注意事项】</div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的险种为江泰平安行国内游旅游意外伤害团体保险，保额为10万意外1万医疗。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话17706526371，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-23 11:03:51";s:11:"create_time";s:19:"2017-01-13 10:17:02";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"47";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-13_58783f1981914.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:69:"3-4月，春天里，走进中国最美乡村婺源，观无边花海";s:14:"send_word_show";s:36:"最新玩法，婺源全景环线。";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"116";s:9:"type_desc";s:12:"杭州周边";}}s:20:"theme_type_show_text";s:12:"杭州周边";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:2:"79";s:9:"type_desc";s:6:"杭州";}}s:24:"assembly_point_show_text";s:6:"杭州";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"386";s:9:"type_desc";s:6:"婺源";}}s:21:"destination_show_text";s:6:"婺源";s:15:"view_point_list";a:3:{i:0;a:2:{s:2:"id";s:3:"387";s:9:"type_desc";s:6:"江岭";}i:1;a:2:{s:2:"id";s:3:"388";s:9:"type_desc";s:9:"月亮湾";}i:2;a:2:{s:2:"id";s:2:"-1";s:9:"type_desc";s:12:"添加类型";}}s:20:"view_point_show_text";s:29:"江岭,月亮湾,添加类型";s:9:"min_batch";a:24:{s:2:"id";s:3:"818";s:7:"line_id";s:3:"153";s:5:"title";s:60:"春天里，走进中国最美乡村婺源，观无边花海";s:11:"price_adult";s:6:"460.00";s:11:"price_child";s:6:"260.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:33:"{"id":"133","type_desc":"周末"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-12 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-12";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:460;s:9:"child_cut";d:260;}s:9:"max_batch";a:24:{s:2:"id";s:4:"1641";s:7:"line_id";s:3:"153";s:5:"title";s:60:"春天里，走进中国最美乡村婺源，观无边花海";s:11:"price_adult";s:6:"460.00";s:11:"price_child";s:6:"260.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:33:"{"id":"133","type_desc":"周末"}";s:9:"use_state";s:32:"{"id":"91","type_desc":"上架"}";s:9:"stop_time";s:19:"2017-03-24 00:00:00";s:10:"start_time";s:19:"2017-03-25 00:00:00";s:8:"end_time";s:19:"2017-03-26 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-25";s:13:"end_date_show";s:10:"2017-03-26";s:14:"stop_date_show";s:10:"2017-03-24";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:460;s:9:"child_cut";d:260;}}s:20:"surrounding_line_tab";a:1:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:26:"surrounding_line_recommend";s:9:"type_desc";s:6:"推荐";}}s:21:"theme_line_recommend0";a:69:{s:2:"id";s:3:"128";s:5:"title";s:22:"七彩云南-昆大丽";s:10:"subheading";s:80:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-香格里拉8日游";s:17:"start_price_adult";s:7:"2880.00";s:17:"start_price_child";s:7:"2880.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-01-28";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:49:"走进世外桃源 体验最纯正的大美云南";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"279","type_desc":"丽江"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:373:"[{"id":"288","type_desc":"普达措国家公园"},{"id":"287","type_desc":"香格里拉"},{"id":"286","type_desc":"洛克故居博物馆"},{"id":"285","type_desc":"丽江古城"},{"id":"284","type_desc":"剑川古城"},{"id":"283","type_desc":"沙溪古镇"},{"id":"282","type_desc":"石龙村"},{"id":"281","type_desc":"诺邓村"},{"id":"280","type_desc":"彝人古镇"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:380:"[{"id":"99","type_desc":"一月"},{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"<b><span>【费用包含】<br></span></b>1<span>、行程所列餐<span><br>
2</span>、行程中的住宿费，全程7晚住宿酒店或客栈标间；（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、行程内包车费用,</span> 8人以下包含8人司机兼领队<span><br>
4</span>、门票： 石宝山门票、石龙村看乡戏听古乐体验费、丽江古城维护费、虎跳峡门票、普达措国家森林公园门票（含区间车）<span><br>
</span>5<span>、保险：旅游意外险<span><br>
6</span>、组织服务费 <br></span><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span>、行程之外产生的费用<br>4</span>、<b></b>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用平时600/人，节假日900/人。<br>";s:13:"booking_notes";s:5098:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、诺邓是少数民族地区，各民族有不同的服饰语言和风俗，务必要听从领队的安排和指挥，尊重当地民俗和生活习惯。需要拍照合影时，务必征得对方的同意。进入村寨，切勿大声喧哗，做文明环保人，不破坏乡间一草一木，不在少数民族建筑上乱写乱画，文明出行。<span><br>
2</span>、白族即能歌善舞，也善于以酒会友，酒文化深入到村村寨寨，请在尊重少数民族饮酒习俗的前提下，根据自身情况合理恰当地品尝，切勿过分酗酒以免造成不必要的伤害。<span><br>
3</span>、活动期间严格听从指挥，不能擅自单独活动，以避免危险；</span></span>

4<span>、在户外活动中，团队精神格外重要，特别欢迎有互助精神的朋友参加；<span><br>
5</span>、注意环境保护，不做破坏生态环境的事。不随意处理、丢弃垃圾，垃圾须带出山统一处理，不随意采挖植物，捕猎动物；<span><br>
6</span>、活动期间，保证携带合适的装备，足够的食品、水，并对自己的一切行为负责；<span><br>
7</span>、严禁私自用火，诺邓景区为重点文物保护单位，用火不慎极易引发火灾。吸烟者请小心，烟头要确认熄灭后再丢掉；<span><br>
8</span>、此行程一路景色独特，但是旅途相对常规行程会相对常辛苦，山区受条件限制可能无法洗浴，请作好心理准备；<span><br>
9</span>、一旦报名，必须按时参加活动，如无法参加必须提前声明退出，否则保留追缴相关费用的权利；<span><br>
10</span><span>、出现不可抗等因素，领队有权视情况对线路做调整。<br></span></span>11、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>12、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>13、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>14、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>15、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>16、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>17、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>18、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<b></b><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:22";s:11:"create_time";s:19:"2017-01-05 15:53:27";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586dffeecbad9.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:64:"昆明-楚雄-大理-诺邓村-沙溪古镇-丽江-虎跳峡-...";s:14:"send_word_show";s:49:"走进世外桃源 体验最纯正的大美云南";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:9:{i:0;a:2:{s:2:"id";s:3:"288";s:9:"type_desc";s:21:"普达措国家公园";}i:1;a:2:{s:2:"id";s:3:"287";s:9:"type_desc";s:12:"香格里拉";}i:2;a:2:{s:2:"id";s:3:"286";s:9:"type_desc";s:21:"洛克故居博物馆";}i:3;a:2:{s:2:"id";s:3:"285";s:9:"type_desc";s:12:"丽江古城";}i:4;a:2:{s:2:"id";s:3:"284";s:9:"type_desc";s:12:"剑川古城";}i:5;a:2:{s:2:"id";s:3:"283";s:9:"type_desc";s:12:"沙溪古镇";}i:6;a:2:{s:2:"id";s:3:"282";s:9:"type_desc";s:9:"石龙村";}i:7;a:2:{s:2:"id";s:3:"281";s:9:"type_desc";s:9:"诺邓村";}i:8;a:2:{s:2:"id";s:3:"280";s:9:"type_desc";s:12:"彝人古镇";}}s:20:"view_point_show_text";s:128:"普达措国家公园,香格里拉,洛克故居博物馆,丽江古城,剑川古城,沙溪古镇,石龙村,诺邓村,彝人古镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"491";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3280.00";s:11:"price_child";s:7:"3280.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-01-27 00:00:00";s:10:"start_time";s:19:"2017-01-28 00:00:00";s:8:"end_time";s:19:"2017-02-04 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-01-28";s:13:"end_date_show";s:10:"2017-02-04";s:14:"stop_date_show";s:10:"2017-01-27";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3280;s:9:"child_cut";d:3280;}s:9:"max_batch";a:24:{s:2:"id";s:3:"535";s:7:"line_id";s:3:"128";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:7:"3480.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 23:59:59";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:3480;}}s:21:"theme_line_recommend1";a:69:{s:2:"id";s:3:"125";s:5:"title";s:19:"七彩云南-版纳";s:10:"subheading";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:17:"start_price_adult";s:7:"4980.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-04";s:8:"end_time";s:10:"2017-12-16";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"探访北回归线以南的少数民族";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:41:"[{"id":"265","type_desc":"西双版纳"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:332:"[{"id":"272","type_desc":"拉祜族民族博物展览馆"},{"id":"271","type_desc":"景迈山古茶林"},{"id":"270","type_desc":"景真八角亭"},{"id":"269","type_desc":"勐景来"},{"id":"268","type_desc":"西双版纳原始森林公园"},{"id":"267","type_desc":"基诺山寨"},{"id":"266","type_desc":"墨江双胞胎小镇"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"62","type_desc":"民俗客栈"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1105:"

<span><b>【费用包含】</b><span><br>
1</span>、行程所列餐；</span>
<br>
<span>2<span>、行程中准四或民族客栈标准间的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、</span>全程正规旅游车包车费用, 8人以下包含8人司机兼领队<span><br>
4</span><span>、门票：勐景来景区、勐巴拉纳西傣秀、基诺山寨、森林公园及区间车、老达保表演、翁基布朗族表演、西盟佤族歌舞表演、茶饼制作<span><br>
5</span>、保险：旅游意外险<span><br>
6</span>、组织服务费</span></span>
<br><b>【费用不包含】</b><span><br>
1</span><span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4<span>、</span>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用600元/人。</span></span><br>
";s:13:"booking_notes";s:4502:"<b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【注意事项】</b><span><br>
1</span><span>、<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
2</span>、每天早晚温差较大，请注意着装，预防感冒；<span><br>
3</span>、室外紫外线照射较强，注意防晒，带好防晒用品。<span><br>
4</span>、在选购旅游纪念商品、当地土特产时，请注意货比三家；同时注意不要随意去动摆设的样品，以防意外损坏；<span><br>
5</span>、不要怕行李带得太多，如果要出去玩基本上所有的客栈都可以免费寄存行李的服务，3天5天都可以，同时因为民风还好所以也不会遗失。<span><br>
6</span>、民族风情、民族习俗和民族文化相互交织，在这里可以看到神秘古老的祭祀仪式，原始另类的生活习惯和造型奇特的民族传统建筑样式，还有很多少数民族自己的特色节日，需尊重当地的风俗习惯。</span></span>
<br id="null">
7<span>、云南部分少数民族聚居地的客栈因条件有限无一次性洗漱用品提供和无独立卫浴，请见谅！<br></span>8、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>9、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>10、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>11、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>12、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>13、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>14、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>15、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><b></b><br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:19";s:11:"create_time";s:19:"2017-01-05 14:41:06";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-01-05_586df12c3182b.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:61:"昆明-墨江-普洱-西双版纳-澜沧县-惠民县-8日游";s:14:"send_word_show";s:39:"探访北回归线以南的少数民族";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"272";s:9:"type_desc";s:30:"拉祜族民族博物展览馆";}i:1;a:2:{s:2:"id";s:3:"271";s:9:"type_desc";s:18:"景迈山古茶林";}i:2;a:2:{s:2:"id";s:3:"270";s:9:"type_desc";s:15:"景真八角亭";}i:3;a:2:{s:2:"id";s:3:"269";s:9:"type_desc";s:9:"勐景来";}i:4;a:2:{s:2:"id";s:3:"268";s:9:"type_desc";s:30:"西双版纳原始森林公园";}i:5;a:2:{s:2:"id";s:3:"267";s:9:"type_desc";s:12:"基诺山寨";}i:6;a:2:{s:2:"id";s:3:"266";s:9:"type_desc";s:21:"墨江双胞胎小镇";}}s:20:"view_point_show_text";s:141:"拉祜族民族博物展览馆,景迈山古茶林,景真八角亭,勐景来,西双版纳原始森林公园,基诺山寨,墨江双胞胎小镇";s:9:"min_batch";a:24:{s:2:"id";s:3:"456";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-03 00:00:00";s:10:"start_time";s:19:"2017-03-04 00:00:00";s:8:"end_time";s:19:"2017-03-11 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-04";s:13:"end_date_show";s:10:"2017-03-11";s:14:"stop_date_show";s:10:"2017-03-03";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"483";s:7:"line_id";s:3:"125";s:5:"title";s:0:"";s:11:"price_adult";s:7:"4980.00";s:11:"price_child";s:7:"4980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:4980;s:9:"child_cut";d:4980;}}s:21:"theme_line_recommend2";a:69:{s:2:"id";s:3:"122";s:5:"title";s:24:"腾冲瑞丽孔雀之乡";s:10:"subheading";s:80:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-户撒-陇川 6日游";s:17:"start_price_adult";s:7:"2980.00";s:17:"start_price_child";s:7:"2980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"6";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:39:"领略孔雀之乡的少数民族风情";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"247","type_desc":"芒市"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:305:"[{"id":"254","type_desc":"陇川广山景颇山寨"},{"id":"253","type_desc":"遮放坝子"},{"id":"252","type_desc":"三台山"},{"id":"251","type_desc":"勐焕大金塔"},{"id":"250","type_desc":"热海公园"},{"id":"249","type_desc":"国家火山地质公园"},{"id":"248","type_desc":"大理古城"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1074:"

<span><b>【费用包含】</b><span><br>
1</span>、全程4早4正，其中一正为当地特色餐：彝族特色的羊汤锅</span>
<br>
<span>2、行程中的住宿费（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）<span><br>
3</span>、全程正规旅游车包车费用, 8人以下包含8人司机兼领队<br></span>

<span>4、门票：崇圣寺三塔、大理古城、勐焕大金塔、热海、国家火山地质公园（大门票，不含热气球）、村民组织的歌舞表演队费用<span><br>
5. </span>保险：旅游意外险；<br></span>

6. <span>组织服务费；<br></span><b>【费用不包含】</b><span><br>
1</span>、当地土特产购买费用<span><br>
2</span>、客源地至集合地，解散地的往返机票、火车、汽车等费用<span><br>
3</span><span>、行程之外产生的费用<br>4、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用500元/人。</span><br>";s:13:"booking_notes";s:5068:"<b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span>

<b>【注意事项及装备】</b>
<br>
<span>（1）<b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等：</b>村民家有火塘的，切勿将脚直接踩踏到火塘边，这个火塘平时村民是用来做饭的；村民进酒是当地欢迎客人的方式，能喝则喝，不能喝的沾沾就行；当地村民淳朴，在寻找某些所需道具时切勿直接以金钱交易的方式去获得，如需要一些贵重物品，村民不会乱出价，尽量不要讨价还价。<span><br>
</span>（2）听从领队安排，严禁迟到，严禁擅自冒险行动、离队、安全自负。<span><span>&nbsp;<br></span>
</span>（3）注重环保，不乱扔杂物。（每人自备一杂物袋）塑料袋、废旧电池及不可降解的物品一定要带出。<span><span>&nbsp;<br></span>
</span>（4）身体健康，吃苦耐劳，有安全意识，有团队协作精神。<span><span>&nbsp;<br></span>
</span>（5）队员之间必须相互体谅，有重大决定或提议由大家协商。<span><span>&nbsp;<br></span>
</span>（6）请有次打算的队员提前做好工作安排，并适当调整身体状况（锻炼），另外提前准备装备。<span><br>
</span>（7）行程中沿途温差比较大，建议带一些厚点的衣物（羽绒服、冲锋衣、冲锋裤、抓绒衣、快干衣、快干裤）防水户外透气鞋（最好穿登山鞋或防水性能比较好的旅游鞋）方便拖鞋、手套、帽子。<span><br>
</span>（8<span>）高原地区紫外线极强，建议带上防晒霜、润唇膏、太阳镜（一定要质量好的，可以防雪盲、防紫外线效果好的）和帽子以免灼伤皮肤和眼镜。<br></span></span>（9）领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>（10）领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>（11）领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>（12）领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>（13）因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>（14）领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>（15）领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div>（16）在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！<br></div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:14";s:11:"create_time";s:19:"2017-01-05 11:18:22";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ae25bab225.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:62:"昆明-楚雄-大理-腾冲-芒市-三台山-遮放-瑞丽-...";s:14:"send_word_show";s:39:"领略孔雀之乡的少数民族风情";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"254";s:9:"type_desc";s:24:"陇川广山景颇山寨";}i:1;a:2:{s:2:"id";s:3:"253";s:9:"type_desc";s:12:"遮放坝子";}i:2;a:2:{s:2:"id";s:3:"252";s:9:"type_desc";s:9:"三台山";}i:3;a:2:{s:2:"id";s:3:"251";s:9:"type_desc";s:15:"勐焕大金塔";}i:4;a:2:{s:2:"id";s:3:"250";s:9:"type_desc";s:12:"热海公园";}i:5;a:2:{s:2:"id";s:3:"249";s:9:"type_desc";s:24:"国家火山地质公园";}i:6;a:2:{s:2:"id";s:3:"248";s:9:"type_desc";s:12:"大理古城";}}s:20:"view_point_show_text";s:114:"陇川广山景颇山寨,遮放坝子,三台山,勐焕大金塔,热海公园,国家火山地质公园,大理古城";s:9:"min_batch";a:24:{s:2:"id";s:3:"404";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-16 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-16";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"428";s:7:"line_id";s:3:"122";s:5:"title";s:0:"";s:11:"price_adult";s:7:"2980.00";s:11:"price_child";s:7:"2980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-28 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-28";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2980;s:9:"child_cut";d:2980;}}s:21:"theme_line_recommend3";a:69:{s:2:"id";s:3:"114";s:5:"title";s:19:"七彩云南-怒江";s:10:"subheading";s:85:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当 -六库-大理9日游";s:17:"start_price_adult";s:7:"3580.00";s:17:"start_price_child";s:7:"3580.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-03-11";s:8:"end_time";s:10:"2017-12-23";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"282502333";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:299:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:41:"探秘怒江最后的圣地 — 独龙江";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"217","type_desc":"大理"}]";s:14:"assembly_point";s:35:"[{"id":"128","type_desc":"昆明"}]";s:11:"destination";s:34:"[{"id":"59","type_desc":"云南"}]";s:10:"view_point";s:281:"[{"id":"218","type_desc":"怒江大峡谷"},{"id":"129","type_desc":"丙中洛"},{"id":"219","type_desc":"石门雄关"},{"id":"220","type_desc":"滇藏茶马古道"},{"id":"221","type_desc":"雾里村"},{"id":"222","type_desc":"独龙江"},{"id":"223","type_desc":"哈巴瀑布"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:1065:"

<b>【费用包含】</b>
<br>
<span>1、全程含8早2正，2正为当地特色餐。两个特色餐：傈僳族地方风味特色（手抓饭、同心酒）、怒族地方风味特色（鸡肉拌饭）<br></span>

2、全程住宿（全部为宾馆标准间，丙中洛、独龙江段为旅游半开发区，所以住宿条件有限）（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）

<span><br>3、全程用车（当地丙中洛换车、独龙江换车）, 8人以下包含8人司机兼领队&nbsp;</span>
<br>
4、景点门票： 丙中洛门票、六库四声部合唱演出费
<br>
<span>5、保险：旅游意外险；<br></span>

6、组织服务费；

<div>



</div>

<b>【费用不含】<br></b>

1、活动中个人消费，行程以外景区门票，不含溜索，自由购物及自由活动发生的费用。<br>2、单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用700元/人。<br>";s:13:"booking_notes";s:8676:"

<span><b>【预订说明】</b><span><br>
1</span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20<span>周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。<br></span></span>

<span><b>【活动备注】</b><span>&nbsp;&nbsp;<br>
1</span>、此行多数地区为旅游未开发区，接待条件有限，所以参加本次活动的队员将会受到人数上限制，按报名时间先后进行录取，对于此次因人数限制未能参加活动的朋友我们深表歉意！<span><br>
2</span>、本次活动如果出现不可抗拒的天气因素，例如道路出现维修封路等，导致活动不能按预先计划进行，我们将采取备用方案，会对线路景点进行微调，但不会影响到我们的旅行质量。</span>

<div>



</div>

<span>【<b>注意事项】</b></span>

<span><b>旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。</b><span><br>
</span><b>怒江概况：</b>怒江是一块未开发的处女地，这里的人淳朴、善良、好客，一切风光均是纯自然的景观。在这块秘境里，您可以目睹和感受峡谷、雪山奇峰的神韵和异彩缤纷的民族风彩，它的神秘与真实会融入你难以忘怀的记忆。雨季的怒江洪水汹涌，惊涛骇浪，水流湍急，巨浪拍达崖石，似地动山摇，在咆哮的江水声中仿佛走进—野性怒江，而在秋末、春冬季节，这里的江水全是碧绿的，更确切的说说像似一条流动的翡翠。</span>
<br>
<span><b>怒江天气：</b>怒江的天气变化比较大，日夜温差也比较大，紫外线略强，在进入春季以后，时常会飘零星毛毛细雨，住宿方面可能会出现潮湿迹象，所以建议团员带抓绒衣、厚实外套、裤，简易雨衣或者雨伞，如带相机者务必做好相机等数码器材的防雨措施。皮肤敏感者，最好擦拭防晒用品，以免皮肤被紫外线伤害。怒江大峡谷海拔较低，常规旅游线路的海拔在800—2000米之间，怒江的年匀气温17℃（10℃-35℃）。（春节过来要注意带御寒衣物。）</span>
<br>
<span><b>怒江文化：</b>丙中洛是多种宗教共存（基督教、天主教、藏传佛教、原始宗教），各民族（怒、独龙、傈僳、藏族等）和谐共处，形成了多民族、多宗教的多元文化，相互交融，共同发展与丙中洛的田园、石板民居、雪山交相呼应的“世外桃园”；旅游时要注意尊重当地民族的生活习俗及信仰(如:在农家时,不要往火塘里扔拉圾——火塘是他们比较神圣的地方,外人一般不许碰触。火塘上的三脚架不能用脚踩、跨越或随便移动。要想摄影必须先征得对方同意才行。在教堂内，不经允许请勿触碰任何物件)；</span>
<br>
<span><b>怒江饮食：</b>这里的饮食主要是滇味为主，如不适可以提前提出要求，尽量满足客户的要求；<br></span>

<span><b>通讯资讯：</b>由于怒江地处山区，离县城近的地方信号比较强，越繁华的镇上信号越好，但一进山就不行了，联通的信号还是差些，而很多村寨根本没信号。如果在路上的话，手机信号也会断断续续，收到的短信通常会滞后。有时候在有信号的地方把短信编辑好，刚想发出去，车子转过一个山口，信号又没了。<br></span>

<span><b>邮政资讯：</b>县城以上是没什么问题的，也很容易找到邮政局（所）。</span>

<br><b>网络资讯：</b><span>和邮局一样，县城以上的城区都没有问题，但如果你是携带移动硬盘、希望通过网吧将数码照片转入其中，请注意，一路上的网吧基本上都不能完成这个服务。最好还是携带相机伴侣或者是多带存贮卡，或者另外带一部普通相机。<br></span><b></b>

<b>【装备建议】<br></b>

<span>①文本：身份证、驾驶证、行驶证、养路费、购置税、车辆使用缴税凭证、保险单（卡）、信用卡、地图；<br></span>

<span>②日用品：适时衣物、鞋子、适宜驾驶的手套、适宜驾驶的软底鞋、保温水壶、餐具、照相器材、电筒、个人洗漱用品、太阳镜、太阳帽、防晒霜、雨衣雨具、拖鞋、卷筒纸、消毒湿巾、手电筒、刀具、女士须备好个人卫生用品；<br></span>

<span>③药品：个人常用药品、云南白药喷雾剂、绷带、创可贴、消毒水、消炎药、晕车药、驱蚊水等、万精油、风油精等防暑药品；<br></span>

④其他：个人零食、相机及备件、多功能手表、指南针、移动电话、电源插头转换器、充电器、组合刀具、GPS等；

<div>



</div>

<b>【特别说明】<br></b>

<span>1、行程景点游览顺序以导游安排为准；保留因天气、交通以及其它人力不可抗拒原因等对集体行程做适当调整的权利；<br></span>

<span>2、以上行程仅供参考，最终确认行程以出发前出团通知为准；<br></span>

3、如游客不参加说明会，责任自负；
<br>
<span>4、任何人力不可抗拒原因所造成的额外费用由客人自行承担；<br></span>

5、本公司有权在不减少参观项目的情况下更改游览顺序。旅游中自愿放弃当地景点、房、餐、车费等，费用均不退还；
<br>
6、如持有军官证、残疾人证、老干部离退休证等参团者，所有自费项目以上任何有效证件不享受优惠活动。<br>7、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!<div>8、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>9、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>10、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>11、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>12、领袖户外网给大家投保的30万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>13、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div><div><span>14、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</span><br></div></div>

";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:35";s:11:"create_time";s:19:"2017-01-03 14:55:54";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ac8580af7b.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-03_586b56ecacdfd.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-03_586b56ddc8b56.jpg";s:4:"img4";N;s:15:"subheading_show";s:66:"昆明-福贡-丙中洛-雾里村-秋那桶-独龙江-钦郎当...";s:14:"send_word_show";s:41:"探秘怒江最后的圣地 — 独龙江";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"128";s:9:"type_desc";s:6:"昆明";}}s:24:"assembly_point_show_text";s:6:"昆明";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:2:"59";s:9:"type_desc";s:6:"云南";}}s:21:"destination_show_text";s:6:"云南";s:15:"view_point_list";a:7:{i:0;a:2:{s:2:"id";s:3:"218";s:9:"type_desc";s:15:"怒江大峡谷";}i:1;a:2:{s:2:"id";s:3:"129";s:9:"type_desc";s:9:"丙中洛";}i:2;a:2:{s:2:"id";s:3:"219";s:9:"type_desc";s:12:"石门雄关";}i:3;a:2:{s:2:"id";s:3:"220";s:9:"type_desc";s:18:"滇藏茶马古道";}i:4;a:2:{s:2:"id";s:3:"221";s:9:"type_desc";s:9:"雾里村";}i:5;a:2:{s:2:"id";s:3:"222";s:9:"type_desc";s:9:"独龙江";}i:6;a:2:{s:2:"id";s:3:"223";s:9:"type_desc";s:12:"哈巴瀑布";}}s:20:"view_point_show_text";s:90:"怒江大峡谷,丙中洛,石门雄关,滇藏茶马古道,雾里村,独龙江,哈巴瀑布";s:9:"min_batch";a:24:{s:2:"id";s:3:"232";s:7:"line_id";s:3:"114";s:5:"title";s:9:"第一期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-10 00:00:00";s:10:"start_time";s:19:"2017-03-11 00:00:00";s:8:"end_time";s:19:"2017-03-19 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-11";s:13:"end_date_show";s:10:"2017-03-19";s:14:"stop_date_show";s:10:"2017-03-10";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}s:9:"max_batch";a:24:{s:2:"id";s:3:"256";s:7:"line_id";s:3:"114";s:5:"title";s:15:"第二十五期";s:11:"price_adult";s:7:"3580.00";s:11:"price_child";s:7:"3580.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:36:"{"id":"126","type_desc":"非节日"}";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-22 00:00:00";s:10:"start_time";s:19:"2017-12-23 00:00:00";s:8:"end_time";s:19:"2017-12-31 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-23";s:13:"end_date_show";s:10:"2017-12-31";s:14:"stop_date_show";s:10:"2017-12-22";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3580;s:9:"child_cut";d:3580;}}s:21:"theme_line_recommend4";a:69:{s:2:"id";s:3:"166";s:5:"title";s:12:"梦中天堂";s:10:"subheading";s:52:"2017年稻城亚丁-新都桥-丹巴-九日深度游";s:17:"start_price_adult";s:7:"2780.00";s:17:"start_price_child";s:7:"1980.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"2017-04-02";s:8:"end_time";s:10:"2017-10-27";s:10:"travel_day";s:1:"9";s:7:"seek_qq";s:9:"203554045";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:298:"本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。儿童指14周岁以内，儿童只包含车费，领队费，14周岁以上与成人同价。";s:9:"send_word";s:0:"";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:55:"[{"id":"1","name":"西安"},{"id":"2","name":"西安"}]";s:10:"theme_type";s:37:"[{"id":"37","type_desc":"深度游"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"201","type_desc":"成都"}]";s:14:"assembly_point";s:35:"[{"id":"134","type_desc":"成都"}]";s:11:"destination";s:35:"[{"id":"135","type_desc":"四川"}]";s:10:"view_point";s:378:"[{"id":"417","type_desc":"雅安"},{"id":"418","type_desc":"磨西古镇"},{"id":"50","type_desc":"海螺沟"},{"id":"420","type_desc":"理塘"},{"id":"49","type_desc":"稻城亚丁"},{"id":"422","type_desc":"牛奶海"},{"id":"421","type_desc":"五色海"},{"id":"305","type_desc":"塔公草原"},{"id":"303","type_desc":"甲居藏寨"},{"id":"423","type_desc":"四姑娘山"}]";s:10:"hotel_type";s:73:"[{"id":"61","type_desc":"标准"},{"id":"63","type_desc":"当地民居"}]";s:10:"trip_month";s:239:"[{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"}]";s:16:"cost_description";s:2262:"

【费用标准】详见批次<div>备注：儿童指10岁以下，儿童费用不占床位，不含门票！</div><div>【费用包含】</div><div>1、交通：全程正规旅游车包车费用，司机吃住费用，过路费、油费等。 <br> 我社将根据参加活动人数的多少来安排用车，一般在8人（含8人）以下时安排小型车（瑞风、风行等车型），8-16（含16人）人时安排中型车（依维柯、全顺、考斯特等车型），17-37人时安排大型客车（如金龙、宇通、福田、安凯等车型）。<br> 如果是独立成团，那么会根据客人要求和人数安排相应的车型！</div><div><span>2、住宿：<br><span><span><span>D1：<span>成都市区，酒店2人标准间<br></span>D2：<span>磨西镇，酒店2人标准间<br></span>D3：<span>新都桥，酒店2人标准间<br></span>D4：稻城县城，酒店2人标准间<br>D5：</span>亚丁村，民居双人间<br><span>D6：稻城县城，酒店2人标准间<br>D7：</span></span>新都桥镇，酒店2人标准间<br>D8：日隆镇，酒店2人标准间</span></span></div><div>3、用餐：八早餐，正餐敬请自理，不含餐时建议大家自备零食或AA制。</div><div>4、门票：海螺沟门票、亚丁门票、甲居藏寨门票、双桥沟门票&nbsp;。</div><div>5、领队：用车为小车时（8人以下，含8人）司机兼领队； 用车为大车时安排优秀导游全程为您服务。</div><div>6、活动组织费用</div><div>【费用不含】</div><div>1、单房差：单人报名者我们会尽量安排拼房，如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差 第01期——第08期 600元/人、 第09期——第30期 900元/人。</div><div>2、不含：海螺沟70、亚丁观光车120、双桥沟观光车70。<br>3、往返大交通费用<br>4、活动费不包括以上所列外的其它任何费用（如景区观光车、马费、索道、用餐酒水费、其他自娱自乐费用）&nbsp; <br></div><div><div>【领袖赠送】</div><div>1、专业户外旅游险30W</div><div><span>2、专业户外旅游险。请注意保险都不含财产险，请注意保管好自己的财物。&nbsp;<br>		 </span></div></div>";s:13:"booking_notes";s:6875:"<div><div>【活动咨询】全国免费咨询电话400-080-5860&nbsp;&nbsp;四川深度游QQ群：203554045(注明：领袖户外)<br>【适合人群】深度游爱好者，摄友</div><div>【活动领队】专业高原户外领队</div><div></div><div>【活动人数】每期活动确认成行</div><br><div>【必须携带】</div><div>1、身份证、学生证/军官证、银行卡等</div><div>2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div><div>3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div><div>4、备一些干粮、水果和零食</div><div>5、洗漱用品，换洗衣物、雨具</div><div>6、旅游鞋、徒步鞋、登山鞋都行</div><div>7、消毒湿纸巾会让出行更方便</div><div>8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）</div><br>【特别说明】<div>1，沿线宾馆多未评定星级，因处于高原地带，水、电资源缺乏，很多酒店都是按时供应热水，有时候也会遇到停水、停电的情况。如遇不可预测或不可抗拒的因素，不能按预定行程到达指定住宿点，本俱乐部有权另安排住宿酒店或帐篷露营。</div><div>2，此线路条件相对比较艰苦而且路途遥远，经常不能按时抵达就餐点，同时所经地区多为少数民族地区，条件有限、物质匮乏，用餐多有不合口味之处。所以请参团客人自备佐餐，同时准备足够的干粮、矿泉水等食品以备不时之需。</div><div>3，由于是在高原行驶，人烟稀少，途中车辆负荷较重，可能会遇到汽车抛锚并影响行程的情况，望游客做好心理准备。如发生此情况，本俱乐部并不负责赔偿，多发生的费用由游客自行承担，减少费用退还给游客，但我俱乐部会积极配合解决问题。请游客注意，除非是本俱乐部人为因素所造成，我公司方承担赔偿责任。</div><div>4，全程含主要景点门票，多数沿线小门票未含（其原因是在时间允许的情况下才能前往参观，故我公司通常安排为门票自理）。此线路沿线风景漂亮，我俱乐部司机和领队会在首先保证行车安全的原则下会积极配合客人的拍照、摄影需求。</div><div>5，出门旅行都有一定的危险性，请游客充分考虑这一点。游客在旅行过程中，参加各种活动时应该注意人身及财产安全（例如：登山、游泳、泡温泉、攀岩、骑马等自主娱乐活动），如果因自身原因出现人身及财产损失，将按有关保险条例由保险公司进行赔偿；本公司不承担另外的赔偿责任。 旅途中的自费和购物等均为自愿项目，所以请自行斟酌，我俱乐部不承担由此产生的任何责任。</div><div>6，如果因为人力不可抗拒因素（如塌方、泥石流、航班延误、国家政策、战争、瘟疫等）导致不能履行合同，导致旅行不能完成，我俱乐部不承担任何责任。由此导致增加的旅游费用由游客自理；减少或没有产生的费用，我俱乐部将实事求是地退还游客。</div><div>7，此行程旅途遥远，请准备好晕车药等。景点地处高原，早晚温差较大，请带好防寒用品、常备药品（如感冒药、肠胃药等）。如果从未到过高原地区旅行，可在出发前提前服用抗高原反应的药物（如红景天、肌甘口服液等，以上药品在成都各大药品销售店均有销售，但服用前请遵医嘱）。</div><div><span>8，旅行过程中所经地区多为少数民族地区（如藏、羌、彝族等），请尊敬当地人民的宗教信仰、风俗习惯等，不要与他人发生不必要的纠纷。<br><br>	【注意事项】</span></div><div>1、领袖户外网的活动不同于传统旅游线路，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div><div>2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div><div>3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div><div>4、领袖户外网多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div><div>5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div><div>6、领袖户外网给大家投保的10万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div><div>7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div><div>8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div></div>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-02-20 12:04:16";s:11:"create_time";s:19:"2017-01-16 17:05:41";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"98";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";N;s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-24_58af8b81dd7f6.jpg";s:4:"img2";N;s:4:"img3";N;s:4:"img4";N;s:15:"subheading_show";s:52:"2017年稻城亚丁-新都桥-丹巴-九日深度游";s:14:"send_word_show";s:0:"";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:2:"37";s:9:"type_desc";s:9:"深度游";}}s:20:"theme_type_show_text";s:9:"深度游";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"134";s:9:"type_desc";s:6:"成都";}}s:24:"assembly_point_show_text";s:6:"成都";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"135";s:9:"type_desc";s:6:"四川";}}s:21:"destination_show_text";s:6:"四川";s:15:"view_point_list";a:10:{i:0;a:2:{s:2:"id";s:3:"417";s:9:"type_desc";s:6:"雅安";}i:1;a:2:{s:2:"id";s:3:"418";s:9:"type_desc";s:12:"磨西古镇";}i:2;a:2:{s:2:"id";s:2:"50";s:9:"type_desc";s:9:"海螺沟";}i:3;a:2:{s:2:"id";s:3:"420";s:9:"type_desc";s:6:"理塘";}i:4;a:2:{s:2:"id";s:2:"49";s:9:"type_desc";s:12:"稻城亚丁";}i:5;a:2:{s:2:"id";s:3:"422";s:9:"type_desc";s:9:"牛奶海";}i:6;a:2:{s:2:"id";s:3:"421";s:9:"type_desc";s:9:"五色海";}i:7;a:2:{s:2:"id";s:3:"305";s:9:"type_desc";s:12:"塔公草原";}i:8;a:2:{s:2:"id";s:3:"303";s:9:"type_desc";s:12:"甲居藏寨";}i:9;a:2:{s:2:"id";s:3:"423";s:9:"type_desc";s:12:"四姑娘山";}}s:20:"view_point_show_text";s:108:"雅安,磨西古镇,海螺沟,理塘,稻城亚丁,牛奶海,五色海,塔公草原,甲居藏寨,四姑娘山";s:9:"min_batch";a:24:{s:2:"id";s:3:"951";s:7:"line_id";s:3:"166";s:5:"title";s:8:"第01期";s:11:"price_adult";s:7:"2780.00";s:11:"price_child";s:7:"1980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-04-01 00:00:00";s:10:"start_time";s:19:"2017-04-02 00:00:00";s:8:"end_time";s:19:"2017-04-10 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-04-02";s:13:"end_date_show";s:10:"2017-04-10";s:14:"stop_date_show";s:10:"2017-04-01";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:2780;s:9:"child_cut";d:1980;}s:9:"max_batch";a:24:{s:2:"id";s:3:"980";s:7:"line_id";s:3:"166";s:5:"title";s:8:"第30期";s:11:"price_adult";s:7:"3480.00";s:11:"price_child";s:7:"1980.00";s:10:"car_member";s:2:"28";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-09-12 00:00:00";s:10:"start_time";s:19:"2017-09-13 00:00:00";s:8:"end_time";s:19:"2017-09-21 00:00:00";s:10:"sub_member";s:2:"28";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-09-13";s:13:"end_date_show";s:10:"2017-09-21";s:14:"stop_date_show";s:10:"2017-09-12";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3480;s:9:"child_cut";d:1980;}}s:21:"theme_line_recommend5";a:69:{s:2:"id";s:3:"124";s:5:"title";s:22:"醉美贵州-黔东南";s:10:"subheading";s:74:"贵阳-凯里-西江苗寨-从江-占里-黄岗侗寨-岜沙-高华8日游";s:17:"start_price_adult";s:4:"0.00";s:17:"start_price_child";s:4:"0.00";s:10:"line_score";s:1:"1";s:18:"success_team_count";s:1:"1";s:10:"start_time";s:10:"0000-00-00";s:8:"end_time";s:10:"0000-00-00";s:10:"travel_day";s:1:"8";s:7:"seek_qq";s:9:"282577043";s:3:"hot";s:1:"0";s:9:"recommend";s:1:"0";s:16:"leader_recommend";s:1:"0";s:5:"extra";s:1:"1";s:4:"lock";s:1:"0";s:9:"qinglvpai";s:1:"0";s:10:"distribute";s:1:"0";s:15:"commision_adult";s:4:"0.00";s:15:"commision_child";s:4:"0.00";s:19:"start_price_explain";s:304:"1.本起价是可选出发日期，按双人出行共住一间房核算的最低单人价格。产品价格会根据您所选择的出发日期、出行人数、所选附加服务的不同而有所差别。
2.儿童指12周岁以内，儿童只包含车费，领队费，12周岁以上与成人同价。
";s:9:"send_word";s:37:"探秘黔东南 感受多彩民族风";s:11:"member_type";s:38:"{"id":"64","type_desc":"成人儿童"}";s:14:"allow_pay_type";s:35:"{"id":"40","type_desc":"预付款"}";s:12:"trip_include";s:0:"";s:13:"manager_admin";s:30:"{"id":"67","account":"洗澡"}";s:14:"operator_admin";s:36:"{"id":"68","account":"测试计调"}";s:7:"station";s:28:"[{"id":"1","name":"西安"}]";s:10:"theme_type";s:38:"[{"id":"118","type_desc":"民族行"}]";s:9:"play_type";s:34:"[{"id":"69","type_desc":"步行"}]";s:13:"dismiss_place";s:35:"[{"id":"152","type_desc":"贵阳"}]";s:14:"assembly_point";s:35:"[{"id":"155","type_desc":"贵阳"}]";s:11:"destination";s:35:"[{"id":"153","type_desc":"贵州"}]";s:10:"view_point";s:188:"[{"id":"258","type_desc":"卡拉村"},{"id":"47","type_desc":"西江苗寨"},{"id":"261","type_desc":"怎雷村"},{"id":"263","type_desc":"黄岗侗寨"},{"id":"264","type_desc":"岜沙"}]";s:10:"hotel_type";s:34:"[{"id":"61","type_desc":"标准"}]";s:10:"trip_month";s:347:"[{"id":"101","type_desc":"三月"},{"id":"102","type_desc":"四月"},{"id":"103","type_desc":"五月"},{"id":"104","type_desc":"六月"},{"id":"105","type_desc":"七月"},{"id":"106","type_desc":"八月"},{"id":"107","type_desc":"九月"},{"id":"108","type_desc":"十月"},{"id":"109","type_desc":"十一月"},{"id":"110","type_desc":"十二月"}]";s:16:"cost_description";s:903:"<b>【费用包含】<br></b>

<span>1、行程所列餐；<br></span>

<span>2、<span>住宿说明：全程住宿4星标准（不包含个人消费如食品、电话等，产生相关费用由旅游者自行承担）。<br></span></span>

<span>3、车辆说明：全程旅游租车（我们根据人数要求调整车辆，请服从邻队安排车辆）, 8人以下包含8人司机兼领队<br></span>

<span>4、门票：全程景区首门票（丹寨造纸、西江门票及电瓶车、岜沙）<br></span>

5、&nbsp;组织服务费<br><br><b>【费用不含】<br></b>

1、以上服务外的其他项目，各地到集合地往返大交通费用，用餐酒水及其他的个人开支项目。<br>2<span>、</span>单房差：单人报名者我们会尽量安排拼房，（如无法拼房则自补单人房间差价；携带异性儿童者，建议补房差单住）单房差费用910元/人。";s:13:"booking_notes";s:6141:"<div><div><div><div>
	【活动咨询】全国免费咨询电话400-080-5860 领袖户外贵州QQ群：282577043（注明：领袖户外）<br>【适合人群】旅游爱好者</div>
<div>
	【活动领队】专业户外领队</div>

<div>
	【活动人数】每期确认成行</div><br><div>
	【必须携带】</div>
<div>
	1、身份证、学生证/军官证、银行卡等</div>
<div>
	2、药品：防蚊水、晕车药、感冒药、止泻药、创可贴、维生素等个人常备药品。</div>
<div>
	3、防晒霜、润唇膏、墨镜和帽子、手套以免强紫外线灼伤皮肤和眼睛。</div>
<div>
	4、备一些干粮、水果和零食</div>
<div>
	5、洗漱用品，换洗衣物、雨具（四川的太阳云南的风，贵州下雨就像过冬。如果是晴天大家做好防晒工作，贵州的天气预报一向不是很准，所以大家也要做好下雨的准备。）</div>
<div>
	6、旅游鞋、徒步鞋、登山鞋都行</div>
<div>
	7、消毒湿纸巾会让出行更方便</div>

	8、最好带1大包1小包，大包用来放旅途中不用随身携带的物资（可用拉杆箱代替），小包用来放需随身携带的物资（相机、纸巾、零食、水等）<br><br><span>温馨提醒：<br>
	1、贵州旅游开发不是很成熟，条件有限！路况也随时在变，行车时间只能作为参考！淳朴的民风民俗是这里的特征！请各位队员不要拿成熟的商业模式来对比和要求。这条线路适合追求原生态环境及少数民族风情的旅友！喜欢腐败度假式的旅友酌情考虑。<br>
	2、当地宾馆即使是星级，室内也大多没有暖气和空调。11月--4月建议大家带好外套，晚上注意保暖。<br>
	3、进入苗寨后没有自动提款机，备些现金放在身上。</span><br><span><b>【预订说明】</b><span><br>
1</span><span>、18岁以下未成年人需要至少一名家长或成年旅客全程陪同。<span><br>
2</span>、60周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。</span></span>

<div>



</div>

<span>3、黔南黔东南是少数民族混居地区，各民族有不同的服饰语言和风俗，旅游者应当注意旅游目的地相关法律、法规和风俗习惯、宗教禁忌，依照中国法律不宜参加的活动等。尊重当地民俗和生活习惯，需要拍照合影时，务必征得对方的同意。<br></span>

4、进入村寨，切勿大声喧哗，做文明环保人，不破坏乡间一草一木，不在少数民族建筑上乱写乱画，文明出行。

<br>5、贵州是酒乡，少数民族即能歌善舞，也善于以酒会友，酒文化深入到村村寨寨，请在尊重少数民族饮酒习俗的前提下，根据自身情况合理恰当地品尝，切勿过分酗酒以免造成不必要的伤害。

<span>4、9月-10月是贵州的多雨季节，早晚温差大，请合理添置衣物，以防感冒。</span>

<br><span>6<span>、我们的行程有部分徒步环节，请着轻便休闲适合户外的服装。<br></span></span>【注意事项】</div>
<div>
	1、领袖户外的活动不同于传统旅游活动，对参加队员的安全、环保、守时和团队协作精神要求较高，较真、挑剔、无时间观念者请绕行!</div>
<div>
	2、领队是活动的核心领导者，负责组织、带队、协调、联络等工作，对活动中出现的各种情况有临时决定的权力，所有队员均应听从领队的指导，按照领队的安排从事力所能力的公共劳动，配合协助领队的工作。队员可就活动向领队提出合理化建议，领队应认真听取队员的建议并作出决定和解释。</div>
<div>
	3、领队不是导游，也不是保姆，队员在出行期间应发扬户外运动自助、自立的精神，不能有凡事依赖领队的思想。所有队员要团结互助，发扬团队精神，男队员要照顾女队员，老队员要照顾新队员。司机是我们一行交通安全的保证，休息、吃饭等优先司机!</div>
<div>
	4、领袖户外多为户外、摄影和深度游线路，操作比较复杂，根据外界天气、交通等各种情况的改变，领队有权在活动队员全民投票，少数服从多数的情况下，更改活动行程。在不减少景点的情况下，领队有权根据天气、航班等因素调整游览景点的先后顺序。</div>
<div>
	5、因交通延阻、罢工、政变、天气、飞机、火车故障、景点关闭、航班取消或更改时间等不可抗力因素导致部分景点无法游览，领袖户外网不承担任何责任，由此导致的费用增加，由游客自理，减少或没有产生的费用，领袖户外网全额退还。</div>
<div>
	6、领袖户外网给大家投保的20万旅游意外险。长线活动保险时间从集合日开始到结束日为止。结束日后保险无效。领袖户外网不承担所投保的险种保额之外的赔偿。游客在旅行过程中，参与各种活动时应注意人身及财产安全(例如登山、骑马等自娱活动)，若因自身原因出现人身及财产损失，领袖户外网不承担赔偿责任。</div>
<div>
	7、领袖户外网按国家规定投保旅行社责任保险。因领袖户外之责任造成的活动中游客出现人身、财产损害时，按《旅行社投保旅行社责任保险规定》处理。游客要自行承担因私自行动发生的危险和可能发生的安全事故，在活动中如发生事前难以预料的及不可抗拒的自然灾害等造成的人身伤亡事故，俱乐部及管理者不承担任何法律、经济和医疗责任。</div>
<div>
	8、在活动中如存在质量或服务问题，请及时与领队协调。若领队的解决方式无法让您满意，请直拨领袖户外质量监督电话15229358761，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反馈，而在结束行程后提起投诉，领袖户外网将无法解决您的问题！</div>
</div></div><br>";s:6:"online";s:1:"1";s:11:"online_time";s:19:"2017-01-17 22:29:17";s:11:"create_time";s:19:"2017-01-05 11:40:31";s:10:"sell_count";s:1:"0";s:7:"invalid";s:1:"0";s:13:"receipt_price";s:5:"20.00";s:15:"create_admin_id";s:2:"82";s:13:"lock_admin_id";s:1:"0";s:4:"sort";s:4:"1000";s:8:"articles";N;s:6:"youji1";s:352:"{"title":"去看黔东南","img":"http://img.kllife.com/2017-01-13_5878370901ba0.jpg","desc":"小黄侗寨 黔东南当地的民谚说：“侗乡三样宝，鼓楼、大歌和花桥。”的确，每到一座侗寨，最令人侧目的就是寨中的七彩鼓楼和古朴的风雨桥了","url":"http://shequ.kllife.com/Index/youjidetail/id/1045.html"}";s:6:"youji2";N;s:6:"youji3";N;s:4:"img1";s:50:"http://img.kllife.com/2017-02-08_589ab8a0ac4e4.jpg";s:4:"img2";s:50:"http://img.kllife.com/2017-01-05_586df18189e24.jpg";s:4:"img3";s:50:"http://img.kllife.com/2017-01-05_586df182f2c7b.jpg";s:4:"img4";s:50:"http://img.kllife.com/2017-01-05_586df182dfd86.jpg";s:15:"subheading_show";s:64:"贵阳-凯里-西江苗寨-从江-占里-黄岗侗寨-岜沙-...";s:14:"send_word_show";s:37:"探秘黔东南 感受多彩民族风";s:9:"free_line";i:0;s:15:"theme_type_list";a:1:{i:0;a:2:{s:2:"id";s:3:"118";s:9:"type_desc";s:9:"民族行";}}s:20:"theme_type_show_text";s:9:"民族行";s:19:"assembly_point_list";a:1:{i:0;a:2:{s:2:"id";s:3:"155";s:9:"type_desc";s:6:"贵阳";}}s:24:"assembly_point_show_text";s:6:"贵阳";s:16:"member_type_data";a:2:{s:2:"id";s:2:"64";s:9:"type_desc";s:12:"成人儿童";}s:16:"destination_list";a:1:{i:0;a:2:{s:2:"id";s:3:"153";s:9:"type_desc";s:6:"贵州";}}s:21:"destination_show_text";s:6:"贵州";s:15:"view_point_list";a:5:{i:0;a:2:{s:2:"id";s:3:"258";s:9:"type_desc";s:9:"卡拉村";}i:1;a:2:{s:2:"id";s:2:"47";s:9:"type_desc";s:12:"西江苗寨";}i:2;a:2:{s:2:"id";s:3:"261";s:9:"type_desc";s:9:"怎雷村";}i:3;a:2:{s:2:"id";s:3:"263";s:9:"type_desc";s:12:"黄岗侗寨";}i:4;a:2:{s:2:"id";s:3:"264";s:9:"type_desc";s:6:"岜沙";}}s:20:"view_point_show_text";s:52:"卡拉村,西江苗寨,怎雷村,黄岗侗寨,岜沙";s:9:"min_batch";a:24:{s:2:"id";s:3:"434";s:7:"line_id";s:3:"124";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3880.00";s:11:"price_child";s:7:"3880.00";s:10:"car_member";s:2:"30";s:10:"car_number";s:1:"1";s:5:"state";s:120:"{"id":"537","data_type_id":"18","type_key":"line_batch_state_overdue","type_desc":"\u5df2\u8fc7\u671f","can_delete":"1"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-03-03 00:00:00";s:10:"start_time";s:19:"2017-03-04 00:00:00";s:8:"end_time";s:19:"2017-03-11 00:00:00";s:10:"sub_member";s:2:"30";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-03-04";s:13:"end_date_show";s:10:"2017-03-11";s:14:"stop_date_show";s:10:"2017-03-03";s:14:"signup_invalid";i:1;s:7:"can_use";i:1;s:10:"state_data";a:5:{s:2:"id";s:3:"537";s:12:"data_type_id";s:2:"18";s:8:"type_key";s:24:"line_batch_state_overdue";s:9:"type_desc";s:9:"已过期";s:10:"can_delete";s:1:"1";}s:9:"adult_cut";d:3880;s:9:"child_cut";d:3880;}s:9:"max_batch";a:24:{s:2:"id";s:3:"469";s:7:"line_id";s:3:"124";s:5:"title";s:0:"";s:11:"price_adult";s:7:"3880.00";s:11:"price_child";s:7:"3880.00";s:10:"car_member";s:2:"30";s:10:"car_number";s:1:"1";s:5:"state";s:35:"{"id":"90","type_desc":"可报名"}";s:7:"holiday";s:0:"";s:9:"use_state";s:32:"{"id":"92","type_desc":"库存"}";s:9:"stop_time";s:19:"2017-12-15 00:00:00";s:10:"start_time";s:19:"2017-12-16 00:00:00";s:8:"end_time";s:19:"2017-12-23 00:00:00";s:10:"sub_member";s:2:"30";s:3:"tip";s:0:"";s:16:"start_before_day";i:1;s:15:"start_date_show";s:10:"2017-12-16";s:13:"end_date_show";s:10:"2017-12-23";s:14:"stop_date_show";s:10:"2017-12-15";s:14:"signup_invalid";i:0;s:7:"can_use";i:1;s:10:"state_data";a:2:{s:2:"id";s:2:"90";s:9:"type_desc";s:9:"可报名";}s:9:"adult_cut";d:3880;s:9:"child_cut";d:3880;}}s:14:"theme_line_tab";a:1:{i:0;a:3:{s:2:"id";s:1:"0";s:8:"type_key";s:20:"theme_line_recommend";s:9:"type_desc";s:6:"推荐";}}s:6:"video0";a:7:{s:2:"id";s:2:"35";s:5:"title";s:15:"水上魔鬼城";s:10:"subheading";s:39:"领袖户外水上魔鬼城寻梦小队";s:3:"img";s:50:"http://img.kllife.com/2017-01-17_587e13cfedbe1.jpg";s:4:"href";s:17:"XMTY0MDQ5NTkzNg==";s:11:"create_time";s:19:"2017-01-17 20:53:38";s:8:"uploader";s:32:"{"account_type_id":"1","id":"1"}";}s:6:"video1";a:7:{s:2:"id";s:2:"36";s:5:"title";s:21:"新疆，再出发！";s:10:"subheading";s:33:"领袖户外新疆踩线小分队";s:3:"img";s:50:"http://img.kllife.com/2017-01-17_587e24b5dd02e.jpg";s:4:"href";s:17:"XMTU4MjczNjgwMA==";s:11:"create_time";s:19:"2017-01-17 22:06:03";s:8:"uploader";s:32:"{"account_type_id":"1","id":"1"}";}s:6:"video2";a:7:{s:2:"id";s:2:"33";s:5:"title";s:12:"聚焦同山";s:10:"subheading";s:27:"百名摄影师齐聚同山";s:3:"img";s:50:"http://img.kllife.com/2017-01-17_587e11d481d0a.jpg";s:4:"href";s:17:"XMjQ3MzQ2Nzc1Ng==";s:11:"create_time";s:19:"2017-01-17 20:45:10";s:8:"uploader";s:32:"{"account_type_id":"1","id":"1"}";}s:8:"zhaunti7";s:10:"1487140094";s:8:"zhuanti0";a:6:{s:8:"img_main";s:50:"http://img.kllife.com/2017-01-25_588818ede3267.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-01-25_58880135ca4e5.png";s:5:"title";s:12:"醉美云南";s:10:"subheading";s:30:"旅游必不可少的目的地";s:4:"desc";s:279:"古人用”彩云南现”遥指这片神秘的云岭高原，在这块红土高原上，有四季如春的昆明，有古南诏大理，有神秘圣境香格里拉，有充满柔软时光的丽江，这里绚丽斑斓的多民族文化给了她的神秘多彩的无限魅力。";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/18";}s:8:"zhuanti1";a:6:{s:8:"img_main";s:50:"http://img.kllife.com/2017-01-25_58881e2723097.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-01-25_58881b5618ade.png";s:5:"title";s:12:"甘南净土";s:10:"subheading";s:19:"享受18°的夏天";s:4:"desc";s:366:"拉卜楞寺的辩经声随着炊烟一同升起，草原上沁入心脾的酥油香久未散去，郎木寺如世外桃源般遗世独立，扎尕那峥嵘的石城在云雾中若隐若现……这里是圣境天堂般的甘南，光影中姑娘绯红的侧脸格外好看，转经廊外的老者默念着六字真言，充满信仰的人们匍匐在漫漫长路。";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/22";}s:9:"zhuanti10";N;s:9:"zhuanti11";N;s:8:"zhuanti2";a:6:{s:8:"img_main";s:50:"http://img.kllife.com/2017-01-25_588821dec694e.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-01-25_588822052ddde.png";s:5:"title";s:12:"多彩贵州";s:10:"subheading";s:27:"淳朴的少数民族风情";s:4:"desc";s:132:"贵州秀丽古朴、风景如画，是世界上岩溶地貌发育最典型的地区之一，有最绚丽多彩的喀斯特景观。";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/19";}s:8:"zhuanti3";a:6:{s:8:"img_main";s:50:"http://img.kllife.com/2017-01-25_58882323432af.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-01-25_5888234b2601c.png";s:5:"title";s:12:"圣域西藏";s:10:"subheading";s:27:"神的孩子都要去西藏";s:4:"desc";s:394:"西藏应该可以称得上最为“极致”的地方了，美得极致，高得极致，神圣得极致。如果你没有到达超过海拔5000米的高度，没有在空气稀薄地带感受过肺部的紧缩，没有在耀眼的阳光下被冰雪的反射光照射的无法张开双眼，没有在急剧下降的温度中体会渐渐变轻的生命，你将无法明白这个词的含义。";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/20";}s:8:"zhuanti4";a:6:{s:8:"img_main";s:50:"http://img.kllife.com/2017-01-25_58884722d2adc.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-01-25_5888463409d4a.png";s:5:"title";s:12:"大美青海";s:10:"subheading";s:30:"每个人都该去的环湖路";s:4:"desc";s:132:"青海有太多梦中的景象，金黄的花海、耀眼的雪山、似海的碧水，恍然间，以为自己走进一场梦境。";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/25";}s:8:"zhuanti5";a:6:{s:5:"title";s:12:"花漾春天";s:10:"subheading";s:21:"不辜负大好春光";s:4:"desc";s:160:"年年负却花期。过春时，只合安排愁绪送春归。梅花雪，梨花月，总相思。自是春来不觉去偏知。——张惠言《相见欢》 ";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/26";s:8:"img_main";s:50:"http://img.kllife.com/2017-02-22_58ad3fdf5c03a.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-02-22_58ad3dd680d86.png";}s:8:"zhuanti6";a:6:{s:8:"img_main";s:50:"http://img.kllife.com/2017-01-25_58884f98d4114.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-01-25_5888496d9924e.png";s:5:"title";s:21:"新疆是个好地方";s:10:"subheading";s:0:"";s:4:"desc";s:304:"新疆的喀纳斯是集冰川、湖泊、森林、草原、牧场、河流、民族风情、珍稀动植物于一体的综合景区； 壮观的冰川映衬着宁静的湖水，茫茫的草原包容着幽深的原始森林，古朴的图瓦人居住在禾木、白哈巴的原始村落，让人痴迷。";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/21";}s:8:"zhuanti7";a:6:{s:5:"title";s:17:"  春花迎踏青";s:10:"subheading";s:27:"驻足花海，踏歌觅春";s:4:"desc";s:150:"又是一年春好处，花开山水景怡人。跟随领袖人，探寻西藏林芝最美桃花季，寻觅罗平油菜景，遍赏伊犁杏花香。";s:3:"url";s:60:"http://kllife.com//home/index.php?s=/home/line/subject/id/27";s:8:"img_main";s:50:"http://img.kllife.com/2017-02-22_58ad5c5c410b7.jpg";s:10:"img_banner";s:50:"http://img.kllife.com/2017-02-22_58ad63c442efa.png";}s:8:"zhuanti8";a:6:{s:5:"title";s:0:"";s:10:"subheading";s:0:"";s:4:"desc";s:0:"";s:3:"url";s:0:"";s:8:"img_main";s:0:"";s:10:"img_banner";s:0:"";}s:8:"zhuanti9";N;}
?>